{
    "metadata": {
        "arquivo": "PP-AFK_14_06_2024-PUB..pdf",
        "processado_em": "2025-11-18 16:11:08"
    },
    "conteudo": {
        "historico_voo": "A aeronave realizava a decolagem no Aeródromo Fazenda Canaã (SD7E), Teresina, PI, com destino ao Aeródromo Barra Grande (SI8W), Cajueiro da Praia, PI, por volta das 15h15min (UTC), a fim de realizar voo de transporte de pessoal, com um piloto e quatro passageiros a bordo. Durante a corrida de decolagem, a aeronave perdeu o controle direcional, saiu pela lateral direita da pista e colidiu contra um barranco de terra. A aeronave teve danos substanciais e os ocupantes saíram ilesos. Figura 1 - Aeronave no local do acidente.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo privado, conduzido sob Visual Flights Rules (VFR - regras de voo visual), que atendia aos requisitos estabelecidos no Regulamento Brasileiro da Aviação Civil (RBAC) nº 91, Requisitos Gerais de Operação para Aeronaves Civis, Emenda nº 03, de 01JUL2021. O Piloto em Comando (PIC) possuía a licença de Piloto Privado - Avião (PPR) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e de Avião Multimotor Terrestre (MLTE) em vigor. Seu Certificado Médico Aeronáutico (CMA) estava em vigor. Além do modelo da aeronave envolvida no acidente, o PIC contava com a experiência de voo em aeronaves modelos P-28R, PA-34 e RV-10. De acordo com dados apurados na Caderneta Individual de Voo (CIV) Digital, constantes no Sistema Integrado de Informações da Aviação Civil (SACI) da Agência Nacional de Aviação Civil (ANAC) e no diário de bordo do PP-AFK, o PIC contava com 497 horas e 54 minutos totais de voo, sendo 8 horas e 40 minutos no modelo envolvido no acidente. A CIV Digital apontava que o PIC havia cumprido o estabelecido na seção 61.21 “Experiência Recente” do RBAC 61, Emenda 14, de 13FEV2023, que tratava das “Licenças, Habilitações e Certificados para Pilotos”. Dessa forma, o PIC foi considerado qualificado e com experiência no tipo de voo. Na data do acidente, a aeronave perfazia um total de 893 horas e 40 minutos de voo. PP-AFK 14JUN2024 As cadernetas de célula, motor e hélice se encontravam com as escriturações atualizadas. As inspeções da aeronave, dos tipos “100 horas” e “Obtenção do Certificado de Verificação de Aeronavegabilidade”, foram realizadas em 07JUN2024 pela Organização de Manutenção (OM) Goiás Manutenção de Aeronaves, no município de Goiânia, GO, estando com 8 horas e 40 minutos voados após a inspeção. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido. Segundo relato do PIC, no dia 14JUN2024, ele chegou ao SD7E, por volta das 12h00min (UTC), a fim de transportar o proprietário da aeronave e mais três passageiros daquele aeródromo para SI8W. Vale destacar que seria o segundo voo do PIC conduzindo o proprietário do PP-AFK. O SD7E era de uso privado e operava sob VFR, no período diurno. A pista era de asfalto, com cabeceiras 18/36, dimensões de 1.600 m x 20 m, com elevação de 400 ft e se localizava a 13 km a noroeste do Aeródromo Senador Petrônio Portela (SBTE), Teresina, PI. Com base nas imagens obtidas a partir das câmeras de monitoramento do aeródromo, bem como nas informações descritas no Meteorological Aerodrome Report (METAR - reporte meteorológico de aeródromo) de SBTE, observou-se que as condições meteorológicas estavam acima das mínimas requeridas para o tipo de voo, com temperatura ambiente em torno de 32ºC, vento de superfície com direção 180º, com variação de intensidade e, no momento da ocorrência, a pista de pouso e decolagem estava seca e desobstruída. O PIC executou os itens de checklist da aeronave com os quatro passageiros a bordo, acionou o motor por volta de 15h05min (UTC), realizou o taxiamento e alinhou o PP-AFK para realizar uma decolagem normal da RWY 18. Antes de iniciar a decolagem, a aeronave estava configurada com os flapes na posição 50% e o compensador do profundor na posição Takeoff, em consonância com o preconizado no Pilot’s Operating Handbook (POH - manual de operação do piloto), section 4 - Normal Procedures. Sobre as circunstâncias que levaram ao acidente, buscou-se estabelecer a sequência dos eventos com base nas imagens obtidas a partir de câmeras de monitoramento do aeródromo, bem como no relato do PIC. O PIC iniciou a decolagem, levando o manete dos gases todo à frente. Durante a aceleração, a aeronave foi derivando ligeiramente à esquerda e apresentou uma tendência a cabrar ao cruzar aproximadamente 50 kt de Velocidade Indicada (Vi), tendo percorrido cerca de 200 m de pista. O PIC tentou contrariar tais movimentos indesejáveis da aeronave. Entretanto, a ação nos comandos de voo não foi suficiente para evitar que o trem de pouso dianteiro saísse do solo e houvesse o toque da parte inferior do cone traseiro da aeronave na pista (Figura 2). PP-AFK 14JUN2024 Figura 2 - Imagem em destaque do toque da parte inferior do cone traseiro da aeronave na pista. Por conseguinte, a aeronave iniciou uma inclinação de asa à direita. Assim, quando os trens de pouso principais saíram do solo, ocorreu o toque da asa e do intradorso do profundor direito na pista. (Figura 3). Figura 3 - Imagem em destaque do toque da asa e do intradorso do profundor direito na pista. Com o objetivo de tentar reverter o movimento de giro de asa à direita, o PIC reduziu o manete de potência e aplicou pressão no manche à esquerda, resultando no nivelamento das asas e no toque dos trens de pouso no solo, sem, contudo, evitar a excursão de pista pela lateral direita (Figura 4). Figura 4 - Excursão de pista pela lateral direita da RWY 18. Na sequência, o PIC reduziu o manete de potência para a posição Idle (marcha lenta) e realizou o corte do motor pelo manete da mistura, antes da parada total da aeronave. PP-AFK 14JUN2024 Figura 5 - Croqui do acidente. O PIC não identificou qualquer anormalidade em relação ao funcionamento dos sistemas e componentes do PP-AFK durante a corrida de decolagem. Com base nas informações levantadas, suspeitou-se que o desempenho da aeronave pudesse ter sido influenciado pelo seu peso e balanceamento. Sobre essa temática, a Federal Aviation Administration (FAA), Autoridade de Aviação Civil dos EUA, por meio do Pilot´s Handbook of Aeronautical Knowledge (PHAK), Chapter 10, Wheight and Balance, destacava que a operação de qualquer aeronave dentro dos limites de peso e balanceamento estabelecidos pelo fabricante seria fundamental para a segurança do voo, caso contrário poderia comprometer a integridade estrutural da aeronave e afetar negativamente seu desempenho. Já a operação com o Centro de Gravidade (CG) fora dos limites aprovados resultaria em dificuldade de controle, conforme abaixo descrito: Effects of Weight Any item aboard an aircraft that increases the total weight is undesirable for performance. Manufacturers attempt to make an aircraft as light as possible without sacrificing strength or safety. The pilot should always be aware of the consequences of overloading. An overloaded aircraft may not be able to leave the ground, or if it does become airborne, it may exhibit unexpected and unusually poor flight characteristics. If not properly loaded, the initial indication of poor performance usually takes place during takeoff. Excessive weight reduces the flight performance in almost every respect. For example, the most important performance deficiencies of an overloaded aircraft are: higher takeoff speed, longer takeoff run, reduced rate and angle of climb, lower maximum altitude, shorter range, reduced cruising speed, reduced maneuverability, higher stalling speed, higher approach and landing speed, longer landing roll, excessive weight on the nose wheel or tail wheel. The pilot must be knowledgeable about the effect of weight on the performance of the particular aircraft being flown. Preflight planning should include a check of performance charts to determine if the aircraft’s weight may contribute to hazardous flight operations. Excessive weight in itself reduces the safety margins available to the pilot and becomes even more hazardous when other performance-reducing factors are combined with excess weight. The pilot must also consider the consequences of an overweight aircraft if an emergency condition arises. If an PP-AFK 14JUN2024 engine fails on takeoff or airframe ice forms at low altitude, it is usually too late to reduce an aircraft’s weight to keep it in the air. [...] Balance, Stability, and Center of Gravity Balance refers to the location of the CG of an aircraft, and is important to stability and safety in flight. The CG is a point at which the aircraft would balance if it were suspended at that point. The primary concern in balancing an aircraft is the fore and aft location of the CG along the longitudinal axis. The CG is not necessarily a fixed point; its location depends on the distribution of weight in the aircraft. As variable load items are shifted or expended, there is a resultant shift in CG location. The distance between the forward and back limits for the position of the center for gravity or CG range is certified for an aircraft by the manufacturer. The pilot should realize that if the CG is displaced too far forward on the longitudinal axis, a nose-heavy condition will result. Conversely, if the CG is displaced too far aft on the longitudinal axis, a tail heavy condition results. It is possible that the pilot could not control the aircraft if the CG location produced an unstable condition. [...] Effects of Adverse Balance Adverse balance conditions affect flight characteristics in much the same manner as those mentioned for an excess weight condition. It is vital to comply with weight and balance limits established for all aircraft. Operating above the maximum weight limitation compromises the structural integrity of the aircraft and can adversely affect performance. Stability and control are also affected by improper balance. Stability Loading in a nose-heavy condition causes problems in controlling and raising the nose, especially during takeoff and landing. Loading in a tail heavy condition has a serious effect upon longitudinal stability, and reduces the capability to recover from stalls and spins. Tail heavy loading also produces very light control forces, another undesirable characteristic. This makes it easy for the pilot to inadvertently overstress an aircraft. Stability and Center of Gravity Limits for the location of the CG are established by the manufacturer. These are the fore and aft limits beyond which the CG should not be located for flight. These limits are published for each aircraft in the Type Certificate Data Sheet (TCDS), or aircraft specification and the AFM or pilot’s operating handbook (POH). If the CG is not within the allowable limits after loading, it will be necessary to relocate some items before flight is attempted. The forward CG limit is often established at a location that is determined by the landing characteristics of an aircraft. During landing, one of the most critical phases of flight, exceeding the forward CG limit may result in excessive loads on the nosewheel, a tendency to nose over on tailwheel type airplanes, decreased performance, higher stalling speeds, and higher control forces. Control In extreme cases, a CG location that is beyond the forward limit may result in nose heaviness, making it difficult or impossible to flare for landing. Manufacturers purposely place the forward CG limit as far rearward as possible to aid pilots in avoiding damage when landing. In addition to decreased static and dynamic longitudinal stability, other undesirable effects caused by a CG location aft of the allowable range may include extreme control difficulty, violent stall characteristics, and very light control forces which make it easy to overstress an aircraft inadvertently. A restricted forward CG limit is also specified to assure that sufficient elevator/control deflection is available at minimum airspeed. When structural limitations do not limit PP-AFK 14JUN2024 the forward CG position, it is located at the position where full-up elevator/control deflection is required to obtain a high AOA for landing. The aft CG limit is the most rearward position at which the CG can be located for the most critical maneuver or operation. As the CG moves aft, a less stable condition occurs, which decreases the ability of the aircraft to right itself after maneuvering or turbulence. For some aircraft, both fore and aft CG limits may be specified to vary as gross weight changes. They may also be changed for certain operations, such as acrobatic flight, retraction of the landing gear, or the installation of special loads and devices that change the flight characteristics. The actual location of the CG can be altered by many variable factors and is usually controlled by the pilot. Placement of baggage and cargo items determines the CG location. The assignment of seats to passengers can also be used as a means of obtaining a favorable balance. If an aircraft is tail heavy, it is only logical to place heavy passengers in forward seats. Fuel burn can also affect the CG based on the location of the fuel tanks. For example, most small aircraft carry fuel in the wings very near the CG and burning off fuel has little effect on the loaded CG. [...] Nesse viés, vale citar que, durante os preparativos para o voo, o PIC estimou os pesos dos passageiros e das respectivas bagagens e suspeitava que a aeronave poderia estar no limite do Peso Máximo de Decolagem (PMD). Assim, para efeito do cálculo do CG da aeronave no momento da decolagem, foram observados os seguintes passos pela Comissão de Investigação. Inicialmente, procurou-se calcular o peso de decolagem. Dessa forma, foi necessário calcular o combustível existente na aeronave no momento da decolagem. Para tanto, levou-se em consideração a informação prestada pelo PIC, de que a aeronave estava abastecida com a sua capacidade total, correspondente a 358 litros (552 libras) de gasolina de aviação. Quanto aos limites do sistema de combustível, o POH, na “Section 2: Limitations”, estabelecia: 2-17. Fuel Limits Approved Fuel ............... Aviation Grade 100 LL (Blue) or 100 (Green) Total Fuel Capacity...................................... 94.5 U.S. Gallon (358.0 l) Total Fuel Each Tank ................................. 47.25 U.S. Gallon (179.0 l) Total Usable Fuel (all flight conditions) ........ 92.0 U.S. Gallon (348.0 l) Maximum Allowable Fuel Imbalance ............. 10.0 U.S. Gallon (37.9 l) De acordo com o POH, para efeito de cálculo, considerava-se que o combustível gasto para a partida, táxi e checks finais correspondia a 9 lb (5,7 l). Quanto aos limites de peso, o POH, “Section 2: Limitations”, estabelecia: 2-7. Weight Limits Maximum Takeoff Weight ......................................... 3600 lb (1633 kg) Maximum Weight in Baggage Compartment.................. 130 lb (59 kg) Maximum Zero Fuel Weight ..................................... 3400 lb (1542 kg) Com base nos dados relatados pelo PIC e nas informações constantes do Manifesto de Pesagem e Balanceamento do PT-AFK, bem como na “Section 2: Limitations” e na “Section 6: Weight and Balance Data”, ambas do POH, calculou-se o peso de decolagem e o balanceamento do CG, conforme a Tabela 1. PP-AFK 14JUN2024 O valor que definiria o posicionamento do CG, nesse caso em polegadas, seria estipulado pela divisão do momento total (soma dos momentos) pelo peso total da aeronave, ou seja, CG = MOMENTO TOTAL/PESO TOTAL (Tabela 1). Item Description Weight (lb) ARM (in) Moment/1000 (Lb.in) 1 Basic Empty Weight Includes unusable fuel & full oil 2490,76 140,984 351,157 2 Front Seat Occupants Pilot & Passenger (total - 2 people) * 376,2 143,5 53,98 3 Rear Seat Occupants (total - 3 people) * 462 180 83,16 4 Baggage Area 130 lb maximum** 132 208 27,45 5 Zero Fuel Condition Weight Sub total item 1 thru 4 3400 lb maximum 3460,96 - 517,59 6 Fuel Loading 92 Gallon 6.0 lb/gal. Maximum 552 154,9 85,5 7 Ramp Condition Weight Sub total item 5 and 6 4012,96 - 603,39 8 Fuel for start, taxi, and run-up Normally 9 lb at average moment of 1394. - 9 154,9 - 1,39 9 Takeoff Condition Weight Subtract item 8 from item 7 4003,96 - 599,869 Momento total = 599,869 Peso Total = 4003,96 CG = 149,819 Tabela 1 - Tabela de peso e balanceamento do PP-AFK. Fonte: adaptada do POH. * Os pesos aproximados dos passageiros foram obtidos pelo PIC, por meio de consulta realizada após o acidente. ** O peso das bagagens foi estimado pelo PIC, tendo em vista que as malas e mochilas que estavam no compartimento de bagagens não foram pesadas antes da decolagem e foram retiradas da aeronave depois do acidente, logo após a evacuação dos passageiros. De acordo com o fabricante da aeronave, os limites dianteiro e traseiro do CG eram, respectivamente: FORWARD LIMIT - The forward limit is FS 137.8 (9.8% MAC) at 2100 lb, with straight line taper to FS 139.1 (12.5% MAC) at 2700 lb, to FS 143.2 (21.1% MAC) at 3600 lb. AFT LIMIT - The aft limit is FS 148.2 (31.5% MAC) at all weights from 2100 lb to 3600 lb. PP-AFK 14JUN2024 Considerando a estimativa de peso e centragem apresentada, pôde-se inferir que a aeronave estava acima do peso máximo autorizado de decolagem e com o CG situado atrás do limite posterior (AFT LIMIT), estando, portanto, fora do envelope previsto pelo fabricante (Figura 6). Figura 6 - Posição do CG do PT-AFK no momento da decolagem. Fonte: Adaptada do POH. A posição do CG afeta diretamente a estabilidade longitudinal da aeronave. Considerando a condição de decolagem, à medida que a aeronave ganha velocidade, aumenta-se a pressão dinâmica sobre as suas superfícies aerodinâmicas. Dessa maneira, a asa e a empenagem horizontal, principais superfícies aerodinâmicas, passam a gerar forças aerodinâmicas (sustentação e arrasto), cuja resultante estará nos respectivos Centros de Pressão (CP) dessas superfícies. Uma vez que existe uma distância entre os pontos de atuação dessas forças (CP) e o CG, momentos aerodinâmicos serão gerados em torno do centro de gravidade (Figura 7). Figura 7 - Força e momentos - CG Dianteiro. Fonte: Instituto de Pesquisas e Ensaios em Voo (IPEV) PP-AFK 14JUN2024 Quando o CG da aeronave encontra-se dentro do envelope, a força de sustentação gerada pela asa, cuja resultante estará no CP da asa, gerará, como consequência, um momento aerodinâmico no sentido a picar a aeronave. Nesse caso, estando o CP da asa situado atrás do CG, quanto maior for a distância entre esses dois pontos, maior será esse momento no sentido de picar. Da mesma maneira, para o caso de uma aeronave convencional como o PP-AFK, a força de sustentação “negativa” gerada pela empenagem horizontal, representada no seu centro de pressão, irá gerar um momento aerodinâmico no sentido a cabrar em torno do CG. Ao longo da corrida de decolagem, com o aumento da pressão dinâmica, essas forças e momentos irão aumentar, podendo ser sentidos diretamente pelo piloto no manche, mas a condição de estabilidade estática longitudinal sempre será mantida quando o CG estiver à frente do centro de pressão da asa. Quando atingida a velocidade de rotação, ao se comandar uma entrada de comando a cabrar, defletindo o profundor, o piloto aumentará a força de sustentação “negativa” gerada pelo conjunto da empenagem horizontal e profundor e, consequentemente aumentará a contribuição do momento aerodinâmico no sentido a cabrar gerado pela empenagem horizontal, fazendo a aeronave rotacionar para um novo ângulo de ataque que permitirá o “lift off” (decolagem). Se considerarmos agora uma condição de CG mais traseiro (Figura 8), o braço entre o CG e o CP da asa será reduzido (destaque em vermelho), fazendo com que o momento aerodinâmico no sentido a picar gerado pela asa seja reduzido de forma mais significativa quando comparada à redução do momento gerado pela empenagem horizontal. Desse modo, nessa condição, durante a corrida de decolagem, o piloto passará a ter a sensação de “nariz leve”, uma vez que a aeronave, ao adquirir velocidade, terá a tendência a cabrar, sendo necessária a entrada de comando a picar pelo piloto, reduzindo a força gerada pela empenagem horizontal, de modo a manter a aeronave na corrida de decolagem até que seja atingida a velocidade de rotação. Figura 8 - Força e momentos - CG Traseiro. Fonte: Instituto de Pesquisas e Ensaios em Voo (IPEV) Em uma condição extrema, o CG poderá ser tão traseiro que estará atrás do centro de pressão da asa (Figura 9). Nessa situação, a aeronave estará em uma condição de instabilidade longitudinal, visto que ambas as superfícies aerodinâmicas estarão contribuindo apenas com momentos aerodinâmicos no sentido a cabrar. Considerando assim uma corrida de decolagem, à medida que as forças aerodinâmicas forem aumentando, a aeronave terá apenas a tendência a cabrar e mesmo com entradas de comando no sentido a picar, o reestabelecimento do equilíbrio não será possível. PP-AFK 14JUN2024 Figura 9 - Força e momentos - CG Traseiro. Fonte: Instituto de Pesquisas e Ensaios em Voo (IPEV) Da discussão anterior verifica-se que, caso o CG esteja numa condição traseira e fora dos limites estabelecidos pelo fabricante, a condição de estabilidade longitudinal da aeronave poderá ser comprometida. Ou seja, na corrida de decolagem, nessa condição fora do envelope, à medida que se aumenta a velocidade, será necessária uma entrada de comando do piloto no sentido a picar para reduzir o momento gerado pela empenagem horizontal. Todavia, dada a posição de CG além do limite traseiro do envelope, induzindo a condição de “nariz leve”, a aeronave pode iniciar uma rotação não comandada, denominada no inglês “self rotation”. Em alguns casos, essa condição pode levar ao toque da cauda (tailstrike). Considerando essa análise, a estimativa de peso e balanceamento e o reporte do piloto, verificou-se que a posição do CG do PP-AFK foi fator preponderante para justificar o comportamento da aeronave. A tendência inadvertida de “subir o nariz” ao longo da corrida de decolagem, conforme reportado pelo piloto, evidenciava a baixa estabilidade ou mesmo a instabilidade longitudinal da aeronave. Com o CG fora do limite traseiro, ao ganhar pressão dinâmica, os momentos aerodinâmicos gerados fizeram com que a aeronave apresentasse a tendência de “self rotation”. A velocidade na qual ocorreu a rotação prematura associada ao elevado peso de decolagem não permitiram a decolagem de forma segura. Não foi realizada uma abortiva de decolagem ao ser percebido que a aeronave estava saindo do controle, demonstrando um julgamento inadequado do PIC. A aeronave entrou, então, em uma condição de mudança de atitude longitudinal significativa até o toque de cauda, ocasionando, consequentemente, o atingimento de elevados valores de ângulo de ataque. Essa condição levou a aeronave ao estol assimétrico com giro de asa à direita, acarretando o toque da ponta da asa e intradorso do profundor direito e, consequente, perda da reta e saída da pista à direita. Torna-se importante destacar que a hipótese de um possível disparo do compensador a cabrar poderia contribuir para o comportamento observado da aeronave, todavia essa hipótese foi descartada por meio do reporte do piloto e das imagens coletas durante a ação inicial. Diante disso, faz-se mister observar que o PIC deve estar sempre atento às consequências de decolar acima do PMD, pois o fabricante não garante o desempenho e a manutenção das caraterísticas de voo esperadas naquela condição, notadamente, durante a decolagem. Ademais, verificou-se que, durante a corrida de decolagem do PP-AFK, com o CG da aeronave fora do limite traseiro no eixo longitudinal, o piloto não obteve autoridade sobre PP-AFK 14JUN2024 os comandos de voo para conseguir controlar a aeronave, produzindo, assim, uma condição instável que resultou na perda de controle. No contexto dos fatores humanos, do ponto de vista psicológico, o PIC declarou que havia desfrutado de um período adequado de descanso antes do voo, não apresentando qualquer distúrbio de sono ou situação de estresse. O PIC relatou que, mesmo desconfiando que o peso e balaceamento da aeronave poderia estar fora do limite estabelecido pelo fabricante, decidiu prosseguir com o voo, uma vez que o proprietário da aeronave estava a bordo acompanhado de sua esposa e amigos, todos demonstrando grande entusiasmo para aproveitar um dia de lazer. Tal ação por parte do piloto reflete sua forma de pensar e agir em seu meio que, neste caso, levou a uma postura inadequada de inobservância com procedimentos. Segundo ele, a combinação da motivação para satisfazer os passageiros e a expectativa de ser contratado pelo proprietário da aeronave para realizar futuros voos contribuiu significativamente para a decisão de continuar a operação. Além disso, o PIC destacou que tal decisão foi fortemente influenciada pela pressão autoimposta, ou seja, ele se sentiu compelido a realizar o voo, mesmo ciente das possíveis limitações e riscos envolvidos. Por fim, é importante salientar que essa forma de pressão pode levar a julgamentos inadequados, uma vez que o desejo de atender expectativas externas, como as dos passageiros ou a de manter uma relação profissional com o proprietário da aeronave, pode sobrepor-se à análise técnica e de segurança que deveria prevalecer em tais circunstâncias.",
        "fatores_contribuintes": [
            "Atitude (contribuiu)",
            "; - Motivação (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Planejamento de voo (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 14JUN2024 - 15:16 (UTC) SERIPA II CLASSIFICAÇÃO TIPO(S) ACIDENTE [LOC-G] PERDA DE CONTROLE NO SOLO [RE] EXCURSÃO DE PISTA LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO FAZENDA CANAÃ (SD7E) TERESINA PI 04°57’34”S 042°47’35”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-AFK CIRRUS DESIGN SR22 OPERADOR REGISTRO OPERAÇÃO ABOVE AVIATION LTDA. TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 4 4 - - - - Leve Total 5 5 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PP-AFK 14JUN2024 1.1. Histórico do voo A aeronave realizava a decolagem no Aeródromo Fazenda Canaã (SD7E), Teresina, PI, com destino ao Aeródromo Barra Grande (SI8W), Cajueiro da Praia, PI, por volta das 15h15min (UTC), a fim de realizar voo de transporte de pessoal, com um piloto e quatro passageiros a bordo. Durante a corrida de decolagem, a aeronave perdeu o controle direcional, saiu pela lateral direita da pista e colidiu contra um barranco de terra. A aeronave teve danos substanciais e os ocupantes saíram ilesos. Figura 1 - Aeronave no local do acidente. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo privado, conduzido sob Visual Flights Rules (VFR - regras de voo visual), que atendia aos requisitos estabelecidos no Regulamento Brasileiro da Aviação Civil (RBAC) nº 91, Requisitos Gerais de Operação para Aeronaves Civis, Emenda nº 03, de 01JUL2021. O Piloto em Comando (PIC) possuía a licença de Piloto Privado - Avião (PPR) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e de Avião Multimotor Terrestre (MLTE) em vigor. Seu Certificado Médico Aeronáutico (CMA) estava em vigor. Além do modelo da aeronave envolvida no acidente, o PIC contava com a experiência de voo em aeronaves modelos P-28R, PA-34 e RV-10. De acordo com dados apurados na Caderneta Individual de Voo (CIV) Digital, constantes no Sistema Integrado de Informações da Aviação Civil (SACI) da Agência Nacional de Aviação Civil (ANAC) e no diário de bordo do PP-AFK, o PIC contava com 497 horas e 54 minutos totais de voo, sendo 8 horas e 40 minutos no modelo envolvido no acidente. A CIV Digital apontava que o PIC havia cumprido o estabelecido na seção 61.21 “Experiência Recente” do RBAC 61, Emenda 14, de 13FEV2023, que tratava das “Licenças, Habilitações e Certificados para Pilotos”. Dessa forma, o PIC foi considerado qualificado e com experiência no tipo de voo. Na data do acidente, a aeronave perfazia um total de 893 horas e 40 minutos de voo. PP-AFK 14JUN2024 As cadernetas de célula, motor e hélice se encontravam com as escriturações atualizadas. As inspeções da aeronave, dos tipos “100 horas” e “Obtenção do Certificado de Verificação de Aeronavegabilidade”, foram realizadas em 07JUN2024 pela Organização de Manutenção (OM) Goiás Manutenção de Aeronaves, no município de Goiânia, GO, estando com 8 horas e 40 minutos voados após a inspeção. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido. Segundo relato do PIC, no dia 14JUN2024, ele chegou ao SD7E, por volta das 12h00min (UTC), a fim de transportar o proprietário da aeronave e mais três passageiros daquele aeródromo para SI8W. Vale destacar que seria o segundo voo do PIC conduzindo o proprietário do PP-AFK. O SD7E era de uso privado e operava sob VFR, no período diurno. A pista era de asfalto, com cabeceiras 18/36, dimensões de 1.600 m x 20 m, com elevação de 400 ft e se localizava a 13 km a noroeste do Aeródromo Senador Petrônio Portela (SBTE), Teresina, PI. Com base nas imagens obtidas a partir das câmeras de monitoramento do aeródromo, bem como nas informações descritas no Meteorological Aerodrome Report (METAR - reporte meteorológico de aeródromo) de SBTE, observou-se que as condições meteorológicas estavam acima das mínimas requeridas para o tipo de voo, com temperatura ambiente em torno de 32ºC, vento de superfície com direção 180º, com variação de intensidade e, no momento da ocorrência, a pista de pouso e decolagem estava seca e desobstruída. O PIC executou os itens de checklist da aeronave com os quatro passageiros a bordo, acionou o motor por volta de 15h05min (UTC), realizou o taxiamento e alinhou o PP-AFK para realizar uma decolagem normal da RWY 18. Antes de iniciar a decolagem, a aeronave estava configurada com os flapes na posição 50% e o compensador do profundor na posição Takeoff, em consonância com o preconizado no Pilot’s Operating Handbook (POH - manual de operação do piloto), section 4 - Normal Procedures. Sobre as circunstâncias que levaram ao acidente, buscou-se estabelecer a sequência dos eventos com base nas imagens obtidas a partir de câmeras de monitoramento do aeródromo, bem como no relato do PIC. O PIC iniciou a decolagem, levando o manete dos gases todo à frente. Durante a aceleração, a aeronave foi derivando ligeiramente à esquerda e apresentou uma tendência a cabrar ao cruzar aproximadamente 50 kt de Velocidade Indicada (Vi), tendo percorrido cerca de 200 m de pista. O PIC tentou contrariar tais movimentos indesejáveis da aeronave. Entretanto, a ação nos comandos de voo não foi suficiente para evitar que o trem de pouso dianteiro saísse do solo e houvesse o toque da parte inferior do cone traseiro da aeronave na pista (Figura 2). PP-AFK 14JUN2024 Figura 2 - Imagem em destaque do toque da parte inferior do cone traseiro da aeronave na pista. Por conseguinte, a aeronave iniciou uma inclinação de asa à direita. Assim, quando os trens de pouso principais saíram do solo, ocorreu o toque da asa e do intradorso do profundor direito na pista. (Figura 3). Figura 3 - Imagem em destaque do toque da asa e do intradorso do profundor direito na pista. Com o objetivo de tentar reverter o movimento de giro de asa à direita, o PIC reduziu o manete de potência e aplicou pressão no manche à esquerda, resultando no nivelamento das asas e no toque dos trens de pouso no solo, sem, contudo, evitar a excursão de pista pela lateral direita (Figura 4). Figura 4 - Excursão de pista pela lateral direita da RWY 18. Na sequência, o PIC reduziu o manete de potência para a posição Idle (marcha lenta) e realizou o corte do motor pelo manete da mistura, antes da parada total da aeronave. PP-AFK 14JUN2024 Figura 5 - Croqui do acidente. O PIC não identificou qualquer anormalidade em relação ao funcionamento dos sistemas e componentes do PP-AFK durante a corrida de decolagem. Com base nas informações levantadas, suspeitou-se que o desempenho da aeronave pudesse ter sido influenciado pelo seu peso e balanceamento. Sobre essa temática, a Federal Aviation Administration (FAA), Autoridade de Aviação Civil dos EUA, por meio do Pilot´s Handbook of Aeronautical Knowledge (PHAK), Chapter 10, Wheight and Balance, destacava que a operação de qualquer aeronave dentro dos limites de peso e balanceamento estabelecidos pelo fabricante seria fundamental para a segurança do voo, caso contrário poderia comprometer a integridade estrutural da aeronave e afetar negativamente seu desempenho. Já a operação com o Centro de Gravidade (CG) fora dos limites aprovados resultaria em dificuldade de controle, conforme abaixo descrito: Effects of Weight Any item aboard an aircraft that increases the total weight is undesirable for performance. Manufacturers attempt to make an aircraft as light as possible without sacrificing strength or safety. The pilot should always be aware of the consequences of overloading. An overloaded aircraft may not be able to leave the ground, or if it does become airborne, it may exhibit unexpected and unusually poor flight characteristics. If not properly loaded, the initial indication of poor performance usually takes place during takeoff. Excessive weight reduces the flight performance in almost every respect. For example, the most important performance deficiencies of an overloaded aircraft are: higher takeoff speed, longer takeoff run, reduced rate and angle of climb, lower maximum altitude, shorter range, reduced cruising speed, reduced maneuverability, higher stalling speed, higher approach and landing speed, longer landing roll, excessive weight on the nose wheel or tail wheel. The pilot must be knowledgeable about the effect of weight on the performance of the particular aircraft being flown. Preflight planning should include a check of performance charts to determine if the aircraft’s weight may contribute to hazardous flight operations. Excessive weight in itself reduces the safety margins available to the pilot and becomes even more hazardous when other performance-reducing factors are combined with excess weight. The pilot must also consider the consequences of an overweight aircraft if an emergency condition arises. If an PP-AFK 14JUN2024 engine fails on takeoff or airframe ice forms at low altitude, it is usually too late to reduce an aircraft’s weight to keep it in the air. [...] Balance, Stability, and Center of Gravity Balance refers to the location of the CG of an aircraft, and is important to stability and safety in flight. The CG is a point at which the aircraft would balance if it were suspended at that point. The primary concern in balancing an aircraft is the fore and aft location of the CG along the longitudinal axis. The CG is not necessarily a fixed point; its location depends on the distribution of weight in the aircraft. As variable load items are shifted or expended, there is a resultant shift in CG location. The distance between the forward and back limits for the position of the center for gravity or CG range is certified for an aircraft by the manufacturer. The pilot should realize that if the CG is displaced too far forward on the longitudinal axis, a nose-heavy condition will result. Conversely, if the CG is displaced too far aft on the longitudinal axis, a tail heavy condition results. It is possible that the pilot could not control the aircraft if the CG location produced an unstable condition. [...] Effects of Adverse Balance Adverse balance conditions affect flight characteristics in much the same manner as those mentioned for an excess weight condition. It is vital to comply with weight and balance limits established for all aircraft. Operating above the maximum weight limitation compromises the structural integrity of the aircraft and can adversely affect performance. Stability and control are also affected by improper balance. Stability Loading in a nose-heavy condition causes problems in controlling and raising the nose, especially during takeoff and landing. Loading in a tail heavy condition has a serious effect upon longitudinal stability, and reduces the capability to recover from stalls and spins. Tail heavy loading also produces very light control forces, another undesirable characteristic. This makes it easy for the pilot to inadvertently overstress an aircraft. Stability and Center of Gravity Limits for the location of the CG are established by the manufacturer. These are the fore and aft limits beyond which the CG should not be located for flight. These limits are published for each aircraft in the Type Certificate Data Sheet (TCDS), or aircraft specification and the AFM or pilot’s operating handbook (POH). If the CG is not within the allowable limits after loading, it will be necessary to relocate some items before flight is attempted. The forward CG limit is often established at a location that is determined by the landing characteristics of an aircraft. During landing, one of the most critical phases of flight, exceeding the forward CG limit may result in excessive loads on the nosewheel, a tendency to nose over on tailwheel type airplanes, decreased performance, higher stalling speeds, and higher control forces. Control In extreme cases, a CG location that is beyond the forward limit may result in nose heaviness, making it difficult or impossible to flare for landing. Manufacturers purposely place the forward CG limit as far rearward as possible to aid pilots in avoiding damage when landing. In addition to decreased static and dynamic longitudinal stability, other undesirable effects caused by a CG location aft of the allowable range may include extreme control difficulty, violent stall characteristics, and very light control forces which make it easy to overstress an aircraft inadvertently. A restricted forward CG limit is also specified to assure that sufficient elevator/control deflection is available at minimum airspeed. When structural limitations do not limit PP-AFK 14JUN2024 the forward CG position, it is located at the position where full-up elevator/control deflection is required to obtain a high AOA for landing. The aft CG limit is the most rearward position at which the CG can be located for the most critical maneuver or operation. As the CG moves aft, a less stable condition occurs, which decreases the ability of the aircraft to right itself after maneuvering or turbulence. For some aircraft, both fore and aft CG limits may be specified to vary as gross weight changes. They may also be changed for certain operations, such as acrobatic flight, retraction of the landing gear, or the installation of special loads and devices that change the flight characteristics. The actual location of the CG can be altered by many variable factors and is usually controlled by the pilot. Placement of baggage and cargo items determines the CG location. The assignment of seats to passengers can also be used as a means of obtaining a favorable balance. If an aircraft is tail heavy, it is only logical to place heavy passengers in forward seats. Fuel burn can also affect the CG based on the location of the fuel tanks. For example, most small aircraft carry fuel in the wings very near the CG and burning off fuel has little effect on the loaded CG. [...] Nesse viés, vale citar que, durante os preparativos para o voo, o PIC estimou os pesos dos passageiros e das respectivas bagagens e suspeitava que a aeronave poderia estar no limite do Peso Máximo de Decolagem (PMD). Assim, para efeito do cálculo do CG da aeronave no momento da decolagem, foram observados os seguintes passos pela Comissão de Investigação. Inicialmente, procurou-se calcular o peso de decolagem. Dessa forma, foi necessário calcular o combustível existente na aeronave no momento da decolagem. Para tanto, levou-se em consideração a informação prestada pelo PIC, de que a aeronave estava abastecida com a sua capacidade total, correspondente a 358 litros (552 libras) de gasolina de aviação. Quanto aos limites do sistema de combustível, o POH, na “Section 2: Limitations”, estabelecia: 2-17. Fuel Limits Approved Fuel ............... Aviation Grade 100 LL (Blue) or 100 (Green) Total Fuel Capacity...................................... 94.5 U.S. Gallon (358.0 l) Total Fuel Each Tank ................................. 47.25 U.S. Gallon (179.0 l) Total Usable Fuel (all flight conditions) ........ 92.0 U.S. Gallon (348.0 l) Maximum Allowable Fuel Imbalance ............. 10.0 U.S. Gallon (37.9 l) De acordo com o POH, para efeito de cálculo, considerava-se que o combustível gasto para a partida, táxi e checks finais correspondia a 9 lb (5,7 l). Quanto aos limites de peso, o POH, “Section 2: Limitations”, estabelecia: 2-7. Weight Limits Maximum Takeoff Weight ......................................... 3600 lb (1633 kg) Maximum Weight in Baggage Compartment.................. 130 lb (59 kg) Maximum Zero Fuel Weight ..................................... 3400 lb (1542 kg) Com base nos dados relatados pelo PIC e nas informações constantes do Manifesto de Pesagem e Balanceamento do PT-AFK, bem como na “Section 2: Limitations” e na “Section 6: Weight and Balance Data”, ambas do POH, calculou-se o peso de decolagem e o balanceamento do CG, conforme a Tabela 1. PP-AFK 14JUN2024 O valor que definiria o posicionamento do CG, nesse caso em polegadas, seria estipulado pela divisão do momento total (soma dos momentos) pelo peso total da aeronave, ou seja, CG = MOMENTO TOTAL/PESO TOTAL (Tabela 1). Item Description Weight (lb) ARM (in) Moment/1000 (Lb.in) 1 Basic Empty Weight Includes unusable fuel & full oil 2490,76 140,984 351,157 2 Front Seat Occupants Pilot & Passenger (total - 2 people) * 376,2 143,5 53,98 3 Rear Seat Occupants (total - 3 people) * 462 180 83,16 4 Baggage Area 130 lb maximum** 132 208 27,45 5 Zero Fuel Condition Weight Sub total item 1 thru 4 3400 lb maximum 3460,96 - 517,59 6 Fuel Loading 92 Gallon 6.0 lb/gal. Maximum 552 154,9 85,5 7 Ramp Condition Weight Sub total item 5 and 6 4012,96 - 603,39 8 Fuel for start, taxi, and run-up Normally 9 lb at average moment of 1394. - 9 154,9 - 1,39 9 Takeoff Condition Weight Subtract item 8 from item 7 4003,96 - 599,869 Momento total = 599,869 Peso Total = 4003,96 CG = 149,819 Tabela 1 - Tabela de peso e balanceamento do PP-AFK. Fonte: adaptada do POH. * Os pesos aproximados dos passageiros foram obtidos pelo PIC, por meio de consulta realizada após o acidente. ** O peso das bagagens foi estimado pelo PIC, tendo em vista que as malas e mochilas que estavam no compartimento de bagagens não foram pesadas antes da decolagem e foram retiradas da aeronave depois do acidente, logo após a evacuação dos passageiros. De acordo com o fabricante da aeronave, os limites dianteiro e traseiro do CG eram, respectivamente: FORWARD LIMIT - The forward limit is FS 137.8 (9.8% MAC) at 2100 lb, with straight line taper to FS 139.1 (12.5% MAC) at 2700 lb, to FS 143.2 (21.1% MAC) at 3600 lb. AFT LIMIT - The aft limit is FS 148.2 (31.5% MAC) at all weights from 2100 lb to 3600 lb. PP-AFK 14JUN2024 Considerando a estimativa de peso e centragem apresentada, pôde-se inferir que a aeronave estava acima do peso máximo autorizado de decolagem e com o CG situado atrás do limite posterior (AFT LIMIT), estando, portanto, fora do envelope previsto pelo fabricante (Figura 6). Figura 6 - Posição do CG do PT-AFK no momento da decolagem. Fonte: Adaptada do POH. A posição do CG afeta diretamente a estabilidade longitudinal da aeronave. Considerando a condição de decolagem, à medida que a aeronave ganha velocidade, aumenta-se a pressão dinâmica sobre as suas superfícies aerodinâmicas. Dessa maneira, a asa e a empenagem horizontal, principais superfícies aerodinâmicas, passam a gerar forças aerodinâmicas (sustentação e arrasto), cuja resultante estará nos respectivos Centros de Pressão (CP) dessas superfícies. Uma vez que existe uma distância entre os pontos de atuação dessas forças (CP) e o CG, momentos aerodinâmicos serão gerados em torno do centro de gravidade (Figura 7). Figura 7 - Força e momentos - CG Dianteiro. Fonte: Instituto de Pesquisas e Ensaios em Voo (IPEV) PP-AFK 14JUN2024 Quando o CG da aeronave encontra-se dentro do envelope, a força de sustentação gerada pela asa, cuja resultante estará no CP da asa, gerará, como consequência, um momento aerodinâmico no sentido a picar a aeronave. Nesse caso, estando o CP da asa situado atrás do CG, quanto maior for a distância entre esses dois pontos, maior será esse momento no sentido de picar. Da mesma maneira, para o caso de uma aeronave convencional como o PP-AFK, a força de sustentação “negativa” gerada pela empenagem horizontal, representada no seu centro de pressão, irá gerar um momento aerodinâmico no sentido a cabrar em torno do CG. Ao longo da corrida de decolagem, com o aumento da pressão dinâmica, essas forças e momentos irão aumentar, podendo ser sentidos diretamente pelo piloto no manche, mas a condição de estabilidade estática longitudinal sempre será mantida quando o CG estiver à frente do centro de pressão da asa. Quando atingida a velocidade de rotação, ao se comandar uma entrada de comando a cabrar, defletindo o profundor, o piloto aumentará a força de sustentação “negativa” gerada pelo conjunto da empenagem horizontal e profundor e, consequentemente aumentará a contribuição do momento aerodinâmico no sentido a cabrar gerado pela empenagem horizontal, fazendo a aeronave rotacionar para um novo ângulo de ataque que permitirá o “lift off” (decolagem). Se considerarmos agora uma condição de CG mais traseiro (Figura 8), o braço entre o CG e o CP da asa será reduzido (destaque em vermelho), fazendo com que o momento aerodinâmico no sentido a picar gerado pela asa seja reduzido de forma mais significativa quando comparada à redução do momento gerado pela empenagem horizontal. Desse modo, nessa condição, durante a corrida de decolagem, o piloto passará a ter a sensação de “nariz leve”, uma vez que a aeronave, ao adquirir velocidade, terá a tendência a cabrar, sendo necessária a entrada de comando a picar pelo piloto, reduzindo a força gerada pela empenagem horizontal, de modo a manter a aeronave na corrida de decolagem até que seja atingida a velocidade de rotação. Figura 8 - Força e momentos - CG Traseiro. Fonte: Instituto de Pesquisas e Ensaios em Voo (IPEV) Em uma condição extrema, o CG poderá ser tão traseiro que estará atrás do centro de pressão da asa (Figura 9). Nessa situação, a aeronave estará em uma condição de instabilidade longitudinal, visto que ambas as superfícies aerodinâmicas estarão contribuindo apenas com momentos aerodinâmicos no sentido a cabrar. Considerando assim uma corrida de decolagem, à medida que as forças aerodinâmicas forem aumentando, a aeronave terá apenas a tendência a cabrar e mesmo com entradas de comando no sentido a picar, o reestabelecimento do equilíbrio não será possível. PP-AFK 14JUN2024 Figura 9 - Força e momentos - CG Traseiro. Fonte: Instituto de Pesquisas e Ensaios em Voo (IPEV) Da discussão anterior verifica-se que, caso o CG esteja numa condição traseira e fora dos limites estabelecidos pelo fabricante, a condição de estabilidade longitudinal da aeronave poderá ser comprometida. Ou seja, na corrida de decolagem, nessa condição fora do envelope, à medida que se aumenta a velocidade, será necessária uma entrada de comando do piloto no sentido a picar para reduzir o momento gerado pela empenagem horizontal. Todavia, dada a posição de CG além do limite traseiro do envelope, induzindo a condição de “nariz leve”, a aeronave pode iniciar uma rotação não comandada, denominada no inglês “self rotation”. Em alguns casos, essa condição pode levar ao toque da cauda (tailstrike). Considerando essa análise, a estimativa de peso e balanceamento e o reporte do piloto, verificou-se que a posição do CG do PP-AFK foi fator preponderante para justificar o comportamento da aeronave. A tendência inadvertida de “subir o nariz” ao longo da corrida de decolagem, conforme reportado pelo piloto, evidenciava a baixa estabilidade ou mesmo a instabilidade longitudinal da aeronave. Com o CG fora do limite traseiro, ao ganhar pressão dinâmica, os momentos aerodinâmicos gerados fizeram com que a aeronave apresentasse a tendência de “self rotation”. A velocidade na qual ocorreu a rotação prematura associada ao elevado peso de decolagem não permitiram a decolagem de forma segura. Não foi realizada uma abortiva de decolagem ao ser percebido que a aeronave estava saindo do controle, demonstrando um julgamento inadequado do PIC. A aeronave entrou, então, em uma condição de mudança de atitude longitudinal significativa até o toque de cauda, ocasionando, consequentemente, o atingimento de elevados valores de ângulo de ataque. Essa condição levou a aeronave ao estol assimétrico com giro de asa à direita, acarretando o toque da ponta da asa e intradorso do profundor direito e, consequente, perda da reta e saída da pista à direita. Torna-se importante destacar que a hipótese de um possível disparo do compensador a cabrar poderia contribuir para o comportamento observado da aeronave, todavia essa hipótese foi descartada por meio do reporte do piloto e das imagens coletas durante a ação inicial. Diante disso, faz-se mister observar que o PIC deve estar sempre atento às consequências de decolar acima do PMD, pois o fabricante não garante o desempenho e a manutenção das caraterísticas de voo esperadas naquela condição, notadamente, durante a decolagem. Ademais, verificou-se que, durante a corrida de decolagem do PP-AFK, com o CG da aeronave fora do limite traseiro no eixo longitudinal, o piloto não obteve autoridade sobre PP-AFK 14JUN2024 os comandos de voo para conseguir controlar a aeronave, produzindo, assim, uma condição instável que resultou na perda de controle. No contexto dos fatores humanos, do ponto de vista psicológico, o PIC declarou que havia desfrutado de um período adequado de descanso antes do voo, não apresentando qualquer distúrbio de sono ou situação de estresse. O PIC relatou que, mesmo desconfiando que o peso e balaceamento da aeronave poderia estar fora do limite estabelecido pelo fabricante, decidiu prosseguir com o voo, uma vez que o proprietário da aeronave estava a bordo acompanhado de sua esposa e amigos, todos demonstrando grande entusiasmo para aproveitar um dia de lazer. Tal ação por parte do piloto reflete sua forma de pensar e agir em seu meio que, neste caso, levou a uma postura inadequada de inobservância com procedimentos. Segundo ele, a combinação da motivação para satisfazer os passageiros e a expectativa de ser contratado pelo proprietário da aeronave para realizar futuros voos contribuiu significativamente para a decisão de continuar a operação. Além disso, o PIC destacou que tal decisão foi fortemente influenciada pela pressão autoimposta, ou seja, ele se sentiu compelido a realizar o voo, mesmo ciente das possíveis limitações e riscos envolvidos. Por fim, é importante salientar que essa forma de pressão pode levar a julgamentos inadequados, uma vez que o desejo de atender expectativas externas, como as dos passageiros ou a de manter uma relação profissional com o proprietário da aeronave, pode sobrepor-se à análise técnica e de segurança que deveria prevalecer em tais circunstâncias. 3. CONCLUSÕES 3.1. Fatos a) o PIC estava com o CMA em vigor; b) o PIC estava com as habilitações de MNTE e de MLTE em vigor; c) o PIC estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o CVA válido; e) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; f) a aeronave estava fora dos limites de peso e balanceamento; g) o CG da aeronave estava fora do limite traseiro no eixo longitudinal; h) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; i) as condições meteorológicas estavam acima das mínimas para a realização do voo; j) o PIC relatou que não possuía vínculo empregatício com o proprietário da aeronave; k) era o segundo voo do PIC conduzindo o proprietário da aeronave; l) o PIC estimou os pesos dos passageiros e das respectivas bagagens durante os preparativos para o voo e suspeitava que a aeronave poderia estar próxima ao limite do PMD; m) a pista de pouso e decolagem estava seca e desobstruída; n) durante a decolagem, a aeronave derivou ligeiramente à esquerda e apresentou uma condição de “nariz leve” com uma tendência de cabrar ao cruzar, aproximadamente, 50 kt de Vi, tendo percorrido cerca de 200 m de pista; PP-AFK 14JUN2024 o) o trem de pouso dianteiro saiu do solo e houve o toque da parte inferior do cone traseiro da aeronave na pista; p) a aeronave iniciou uma inclinação de asa à direita; q) os trens de pouso principais saíram do solo e houve o toque da asa e do intradorso do profundor direito na pista; r) o PIC efetuou o corte do motor pelo manete da mistura, antes da parada total da aeronave; s) o PIC não identificou qualquer anormalidade em relação ao funcionamento da aeronave durante a corrida de decolagem; t) o PIC não obteve autoridade sobre os comandos de voo para conseguir controlar a aeronave, com o CG fora do limite traseiro no eixo longitudinal, produzindo assim uma condição instável que resultou na perda de controle durante a corrida de decolagem; u) a aeronave teve danos substanciais; e v) os ocupantes saíram ilesos. 3.2 Fatores Contribuintes - Atitude - contribuiu; - Motivação - contribuiu; - Julgamento de pilotagem - contribuiu; - Planejamento de voo - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Proposta de uma autoridade de investigação de acidentes com base em informações derivadas de uma investigação, feita com a intenção de prevenir acidentes aeronáuticos e que em nenhum caso tem como objetivo criar uma presunção de culpa ou responsabilidade. Em consonância com a Lei nº 7.565/1986, as recomendações são emitidas unicamente em proveito da segurança de voo. Estas devem ser tratadas conforme estabelecido na NSCA 3-13 “Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro”. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-092/CENIPA/2024 - 01 Emitida em: 22/04/2025 Divulgar os ensinamentos colhidos na presente investigação durante os eventos de promoção da segurança operacional, com o propósito de alertar os pilotos e operadores das aeronaves que atuam sob as regras do RBAC 91 para a importância do adequado planejamento de voo, particularmente no tocante aos limites de peso e balanceamento, de modo a evitar a perda de controle durante a realização da corrida de decolagem. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 22 de abril de 2025."
}