{
    "metadata": {
        "arquivo": "PP-CLD_05_01_2021-AC..pdf",
        "processado_em": "2025-11-18 16:11:09"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou, com um piloto a bordo, de uma área não cadastrada, denominada “Base Zulu”, Boa Vista, RR, com destino a outra área não cadastrada, localizada na Serra dos Surucucus, Iracema, RR, por volta das 18h00min (UTC), a fim de embarcar um passageiro para levá-lo até Boa Vista, RR. Durante aproximação para o primeiro pouso, na Serra dos Surucucus, houve a colisão do esqui da aeronave contra a copa da vegetação e sua queda em meio à mata fechada. A aeronave teve danos substanciais e o piloto sofreu lesões leves.",
        "analise": "(Comentários / Pesquisas) A aeronave, um helicóptero monomotor convencional, foi fabricada pela Robinson Helicopter em 2009, N/S 12737, modelo R44 II, com capacidade para um tripulante, três passageiros e peso máximo de decolagem de 1.134 kg. Estava inscrita na categoria de registro de aeronave Privada-Instrução (PRI), e estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido. Suas cadernetas de célula e motor não estavam atualizadas, pois suas partes I estavam preenchidas apenas até janeiro de 2019, quando a aeronave possuía 1.665 horas de voo totais. Segundo dados do Sistema Integrado de Informações da Aviação Civil (SACI), a aeronave era de propriedade da Bravo Helicópteros Escola de Aviação Civil Ltda., enquanto o operador estava cadastrado em nome da Sky Amazon Serviços Aéreos Ltda. Considerando os dados disponíveis, a aeronave operava dentro dos limites de peso e balanceamento. O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Helicóptero (PCH) e estava com a habilitação de Helicóptero Monomotor Convencional (HMNC) válida. Ele possuía cerca de 460 horas de voo totais, das quais 70 eram no modelo da aeronave acidentada. Seu Certificado Médico Aeronáutico (CMA) estava válido. Em entrevista, o piloto informou ter chegado a Boa Vista cerca de dois dias antes do acidente, sendo aquela sua primeira operação na região amazônica. Nesse sentido, verificou-se que, a despeito de o piloto possuir as qualificações requeridas, ele não tinha experiência de voo na região amazônica, a qual se diferencia das demais regiões do país por se tratar de um ambiente operacional com poucas opções de aeródromos de alternativa ou de áreas de pouso eventual; e na qual as condições meteorológicas podem se degradar rapidamente. O acionamento do voo ocorreu por meio de ligação telefônica do operador da aeronave, que solicitou ao piloto o deslocamento até uma fazenda, distante cerca de duas horas de voo, para realizar o resgate de uma pessoa que se encontrava doente. O piloto não conhecia o local e questionou sobre a disponibilidade de combustível para reabastecimento, bem como se havia uma área adequada para o pouso, recebendo resposta positiva do operador. Ele, então, finalizou o seu planejamento com a verificação da meteorologia e concluiu o pré-voo da aeronave. Com relação à operação na “Base Zulu”, apelido dado ao local da decolagem e de onde se iniciavam as operações aéreas, constatou-se que se tratava de um heliponto não cadastrado. PP-CLD 05JAN2021 A seção 91.329 do Regulamento Brasileiro de Aviação Civil (RBAC) nº 91, válido à época, trazia os seguintes requisitos sobre as operações de helicópteros em áreas não cadastradas: 91.329 Pousos e decolagens de helicópteros em áreas não cadastradas (a) Ressalvado o previsto no parágrafo 91.102(d) deste Regulamento, pousos e decolagens de helicópteros em áreas não cadastradas podem ser realizados, sob total responsabilidade do operador, desde que: (1) a operação seja realizada: (i) em áreas: (A) cuja propriedade seja de pessoa física; (B) cujo acesso do público esteja restringido; ou (C) desabitadas, em que não haja demarcações ou construções no solo que indiquem poder haver a presença de pessoas em um raio de 30 metros do ponto de toque (exceto aquelas pessoas envolvidas com a operação); (ii) onde a área de aproximação final e de decolagem e a área de toque estejam livres de obstáculos ou animais que possam comprometer a segurança da operação; e (iii) em áreas em que qualquer ponto do helicóptero esteja distante pelo menos 30 metros de qualquer via de acesso público; (2) não haja operação de abastecimento de aeronaves no local; (3) não haja proibição de operação no local escolhido; (4) a operação seja realizada sob regras de voo VFR diurno e em condições VMC; (5) o responsável pelo local tenha autorizado a operação ou, no caso de áreas desabitadas, não a tenha proibido; e (6) o operador realize um gerenciamento de risco de forma a garantir um nível aceitável de risco à segurança da operação, da aeronave, de seus ocupantes e de terceiros. O parágrafo 91.102(d) citado acima, do mesmo RBAC, traz o seguinte: 91.102 Regras gerais [...] (d) Somente é permitido utilizar um aeródromo brasileiro se o aeródromo for cadastrado e o operador determinar que esse aeródromo é adequado para o tipo de aeronave envolvida e para a operação proposta. Em função da regularidade dos voos com que o operador planejava utilizar a “Base Zulu”, bem como a infraestrutura disponível no local, isto é, heliponto demarcado, ponto de abastecimento e hangar, a Comissão de Investigação concluiu que a área deveria estar registrada, atendendo ao disposto na seção 91.102 (d). A decolagem ocorreu normalmente, no entanto não houve a apresentação do respectivo plano de voo (FPL). A “Base Zulu” ficava a cerca de 3 NM de SBBV, portanto, dentro da área de controle (CTR) do Controle de Aproximação Boa Vista (APP-BV), que abrangia um raio de 15 NM centrados no VOR/DME de Boa Vista (BVI), se estendendo do solo (GND) até o nível de voo 035 (FL035), conforme preconizava o AIP-Brasil - SBBV AD 2.17 - Espaço Aéreo ATS. PP-CLD 05JAN2021 Figura 1 - Distância aproximada da “Base Zulu” até o SBBV. No canto inferior esquerdo detalhe do local e no canto direito detalhe da Carta de Rota (ENR L8) com os dados da CTR Boa Vista. O Item 2.3 da Instrução do Comando da Aeronáutica (ICA) 100-11 - “Plano de Voo” trazia a seguinte informação sobre a obrigatoriedade de apresentação do plano de voo: 2.3.1 É compulsória a apresentação prévia do Plano de Voo, quando o voo ou parte dele for planejado para operar: [...] b) segundo as Regras de Voo Visual, caso esteja sujeito ao Serviço de Controle de Tráfego Aéreo; Portanto, a decolagem do PP-CLD estaria sujeita à autorização de tráfego do APPBV e apresentação do plano de voo. Não havia informações meteorológicas no local da ocorrência e a estação meteorológica mais próxima ficava em Boa vista (RR), a cerca de 184 NM. De acordo com as informações disponíveis na Rede de Meteorologia do Comando da Aeronáutica (REDEMET), os Meteorological Aerodrome Report (METAR - reporte meteorológico de aeródromo) de SBBV, distante cerca de 3 NM do local de origem do voo, informavam que, entre às 18h00min (UTC) e 20h00min (UTC), as condições meteorológicas em Boa Vista eram propícias à realização do voo visual: SBBV 051900Z 11007KT 9999 VCSH SCT035 FEW040TCU BKN100 31/20 Q1008 SBBV 052000Z 13008KT 9999 VCSH FEW035 FEW040TCU SCT100 33/19 Q1007 No entanto, a imagem satélite realçada das 20h00min (UTC) do dia 05JAN2021, disponível na REDEMET, indicava que havia formações meteorológicas a baixa altitude sobre a área prevista para o pouso. A imagem satélite confirmou as informações do piloto de que, com cerca de 1 hora e 40 minutos de voo, as condições meteorológicas tinham degradado ao longo da rota, bem como as condições para o pouso no destino não eram mais visuais (VMC), sendo necessário voar a baixa altura para manter o contato visual com o solo (Figura 2). PP-CLD 05JAN2021 Figura 2 - Imagem Satélite de 05JAN2021 - 20h00min (UTC). A seta tracejada representa a rota voada pela aeronave de Boa Vista até o local do acidente. Como já se aproximava da coordenada informada, o piloto iniciou a descida, porém ao chegar no destino, verificou que não se tratava de uma fazenda, mas sim de um “spot” (sic), isto é, uma clareira em meio à selva amazônica. O piloto informou que não sentiu segurança em pousar no local, contudo, devido à meteorologia, que já havia degradado, e por não possuir mais combustível suficiente para o regresso para Boa Vista, optou por prosseguir para pouso. Após sobrevoar o ponto, foi realizada uma nova aproximação para pouso, ainda em baixa altura e, ao se aproximar do “spot”, houve o impacto contra a vegetação e a colisão contra o solo. O piloto desligou a bateria, fechou a seletora de combustível, saiu do helicóptero e aguardou o socorro, que chegou momentos após o acidente. Figura 3 - Aeronave após a colisão, em meio à mata fechada. PP-CLD 05JAN2021 O operador estava instalado na “Base Zulu” desde dezembro de 2020 e, de acordo com informações prestadas voluntariamente, estava iniciando processo de certificação, junto à Agência Nacional de Aviação Civil (ANAC), para prestação de serviços aéreos na região de Boa Vista, com foco nos voos de turismo pela região. Em consulta ao sítio eletrônico da ANAC, tal operador não constava da lista de empresas aéreas certificadas para prestar serviços de Transporte Aéreo Público Não Regular (Táxi-Aéreo). Ainda, a aeronave estava registrada na categoria Privada-Instrução (PRI), porém estava sendo utilizada para realizar voos privados em proveito do operador. Sobre a categoria de registro PRI, constava na Resolução nº 293 da ANAC, de 19NOV2013, que dispunha sobre o Registro Aeronáutico Brasileiro (RAB), em seu capítulo VIII, seção III, art. 60, inciso VII, válida à época: Instrução (PRI): aeronaves empregadas na instrução, treinamento e adestramento de voo pelos aeroclubes, clubes ou escolas de aviação civil Além disso, constava no Parágrafo 1º desse inciso: As aeronaves de que trata o inciso VII não podem ser utilizadas na prestação de qualquer serviço aéreo público, remunerado ou não. Para o tipo de operação pretendida no voo deste acidente, a aeronave deveria estar inscrita na categoria de registro de Transporte Aéreo Público não Regular (TPX) e a empresa deveria estar certificada, junto à ANAC, para operar sob os requisitos do RBAC 135 “Operações de Transporte Aéreo Público com Aviões com Configuração Máxima Certificada de Assentos para Passageiros de até 19 Assentos e Capacidade Máxima de Carga Paga de até 3.400 kg (7.500 lb), ou Helicópteros”. Para tanto, a empresa deveria possuir um programa de treinamento e submeter seus tripulantes a esse programa. Entendeu-se, assim, que o piloto, apesar de estar habilitado, não estava qualificado para operar no transporte de passageiros sob as regras do RBAC 135. Portanto, é possível que a falta de treinamento e a falta de conhecimento das condições operacionais da região tenham afetado sua capacidade de julgamento e o levado a tomar decisões prematuras e inadequadas para a condução segura da aeronave. O operador não possuía manual para padronização das operações, bem como não tinha implantado o Sistema de Gerenciamento da Segurança Operacional (SGSO), que permitiria identificar os perigos envolvidos e favorecer a análise oportuna dos riscos que permeavam aquele voo. Nesse sentido, pode-se concluir que as atividades de planejamento e de execução, nos âmbitos administrativo e operacional, e a inexistência de manuais e publicações para dar suporte ao planejamento do piloto, se mostraram inadequados e expuseram falhas latentes da supervisão gerencial do operador e dos sistemas de apoio. Uma vez que não havia uma estrutura mínima de apoio, formalmente estabelecida, a operação ocorreu à margem do que previam as regulamentações em vigor.",
        "fatores_contribuintes": [
            "Condições meteorológicas adversas (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Planejamento do voo (contribuiu)",
            "; - Pouca experiência do piloto (contribuiu)",
            "; - Processo decisório (contribuiu)",
            "Sistemas de apoio (contribuiu)",
            "; e - Supervisão gerencial (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 05JAN2021 - 20:07 (UTC) SERIPA VII CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [CFIT] VOO CONTROLADO CONTRA O TERRENO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS ÁREA RURAL IRACEMA RR 02°34’22”N 063°47’19”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-CLD ROBINSON HELICOPTER R44-II OPERADOR REGISTRO OPERAÇÃO SKY AMAZON SERVIÇOS AÉREOS LTDA. PRI PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - 1 - - - Nenhum Passageiros - - - - - - Leve Total 1 - 1 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PP-CLD 05JAN2021 1.1. Histórico do voo A aeronave decolou, com um piloto a bordo, de uma área não cadastrada, denominada “Base Zulu”, Boa Vista, RR, com destino a outra área não cadastrada, localizada na Serra dos Surucucus, Iracema, RR, por volta das 18h00min (UTC), a fim de embarcar um passageiro para levá-lo até Boa Vista, RR. Durante aproximação para o primeiro pouso, na Serra dos Surucucus, houve a colisão do esqui da aeronave contra a copa da vegetação e sua queda em meio à mata fechada. A aeronave teve danos substanciais e o piloto sofreu lesões leves. 2. ANÁLISE (Comentários / Pesquisas) A aeronave, um helicóptero monomotor convencional, foi fabricada pela Robinson Helicopter em 2009, N/S 12737, modelo R44 II, com capacidade para um tripulante, três passageiros e peso máximo de decolagem de 1.134 kg. Estava inscrita na categoria de registro de aeronave Privada-Instrução (PRI), e estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido. Suas cadernetas de célula e motor não estavam atualizadas, pois suas partes I estavam preenchidas apenas até janeiro de 2019, quando a aeronave possuía 1.665 horas de voo totais. Segundo dados do Sistema Integrado de Informações da Aviação Civil (SACI), a aeronave era de propriedade da Bravo Helicópteros Escola de Aviação Civil Ltda., enquanto o operador estava cadastrado em nome da Sky Amazon Serviços Aéreos Ltda. Considerando os dados disponíveis, a aeronave operava dentro dos limites de peso e balanceamento. O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Helicóptero (PCH) e estava com a habilitação de Helicóptero Monomotor Convencional (HMNC) válida. Ele possuía cerca de 460 horas de voo totais, das quais 70 eram no modelo da aeronave acidentada. Seu Certificado Médico Aeronáutico (CMA) estava válido. Em entrevista, o piloto informou ter chegado a Boa Vista cerca de dois dias antes do acidente, sendo aquela sua primeira operação na região amazônica. Nesse sentido, verificou-se que, a despeito de o piloto possuir as qualificações requeridas, ele não tinha experiência de voo na região amazônica, a qual se diferencia das demais regiões do país por se tratar de um ambiente operacional com poucas opções de aeródromos de alternativa ou de áreas de pouso eventual; e na qual as condições meteorológicas podem se degradar rapidamente. O acionamento do voo ocorreu por meio de ligação telefônica do operador da aeronave, que solicitou ao piloto o deslocamento até uma fazenda, distante cerca de duas horas de voo, para realizar o resgate de uma pessoa que se encontrava doente. O piloto não conhecia o local e questionou sobre a disponibilidade de combustível para reabastecimento, bem como se havia uma área adequada para o pouso, recebendo resposta positiva do operador. Ele, então, finalizou o seu planejamento com a verificação da meteorologia e concluiu o pré-voo da aeronave. Com relação à operação na “Base Zulu”, apelido dado ao local da decolagem e de onde se iniciavam as operações aéreas, constatou-se que se tratava de um heliponto não cadastrado. PP-CLD 05JAN2021 A seção 91.329 do Regulamento Brasileiro de Aviação Civil (RBAC) nº 91, válido à época, trazia os seguintes requisitos sobre as operações de helicópteros em áreas não cadastradas: 91.329 Pousos e decolagens de helicópteros em áreas não cadastradas (a) Ressalvado o previsto no parágrafo 91.102(d) deste Regulamento, pousos e decolagens de helicópteros em áreas não cadastradas podem ser realizados, sob total responsabilidade do operador, desde que: (1) a operação seja realizada: (i) em áreas: (A) cuja propriedade seja de pessoa física; (B) cujo acesso do público esteja restringido; ou (C) desabitadas, em que não haja demarcações ou construções no solo que indiquem poder haver a presença de pessoas em um raio de 30 metros do ponto de toque (exceto aquelas pessoas envolvidas com a operação); (ii) onde a área de aproximação final e de decolagem e a área de toque estejam livres de obstáculos ou animais que possam comprometer a segurança da operação; e (iii) em áreas em que qualquer ponto do helicóptero esteja distante pelo menos 30 metros de qualquer via de acesso público; (2) não haja operação de abastecimento de aeronaves no local; (3) não haja proibição de operação no local escolhido; (4) a operação seja realizada sob regras de voo VFR diurno e em condições VMC; (5) o responsável pelo local tenha autorizado a operação ou, no caso de áreas desabitadas, não a tenha proibido; e (6) o operador realize um gerenciamento de risco de forma a garantir um nível aceitável de risco à segurança da operação, da aeronave, de seus ocupantes e de terceiros. O parágrafo 91.102(d) citado acima, do mesmo RBAC, traz o seguinte: 91.102 Regras gerais [...] (d) Somente é permitido utilizar um aeródromo brasileiro se o aeródromo for cadastrado e o operador determinar que esse aeródromo é adequado para o tipo de aeronave envolvida e para a operação proposta. Em função da regularidade dos voos com que o operador planejava utilizar a “Base Zulu”, bem como a infraestrutura disponível no local, isto é, heliponto demarcado, ponto de abastecimento e hangar, a Comissão de Investigação concluiu que a área deveria estar registrada, atendendo ao disposto na seção 91.102 (d). A decolagem ocorreu normalmente, no entanto não houve a apresentação do respectivo plano de voo (FPL). A “Base Zulu” ficava a cerca de 3 NM de SBBV, portanto, dentro da área de controle (CTR) do Controle de Aproximação Boa Vista (APP-BV), que abrangia um raio de 15 NM centrados no VOR/DME de Boa Vista (BVI), se estendendo do solo (GND) até o nível de voo 035 (FL035), conforme preconizava o AIP-Brasil - SBBV AD 2.17 - Espaço Aéreo ATS. PP-CLD 05JAN2021 Figura 1 - Distância aproximada da “Base Zulu” até o SBBV. No canto inferior esquerdo detalhe do local e no canto direito detalhe da Carta de Rota (ENR L8) com os dados da CTR Boa Vista. O Item 2.3 da Instrução do Comando da Aeronáutica (ICA) 100-11 - “Plano de Voo” trazia a seguinte informação sobre a obrigatoriedade de apresentação do plano de voo: 2.3.1 É compulsória a apresentação prévia do Plano de Voo, quando o voo ou parte dele for planejado para operar: [...] b) segundo as Regras de Voo Visual, caso esteja sujeito ao Serviço de Controle de Tráfego Aéreo; Portanto, a decolagem do PP-CLD estaria sujeita à autorização de tráfego do APPBV e apresentação do plano de voo. Não havia informações meteorológicas no local da ocorrência e a estação meteorológica mais próxima ficava em Boa vista (RR), a cerca de 184 NM. De acordo com as informações disponíveis na Rede de Meteorologia do Comando da Aeronáutica (REDEMET), os Meteorological Aerodrome Report (METAR - reporte meteorológico de aeródromo) de SBBV, distante cerca de 3 NM do local de origem do voo, informavam que, entre às 18h00min (UTC) e 20h00min (UTC), as condições meteorológicas em Boa Vista eram propícias à realização do voo visual: SBBV 051900Z 11007KT 9999 VCSH SCT035 FEW040TCU BKN100 31/20 Q1008 SBBV 052000Z 13008KT 9999 VCSH FEW035 FEW040TCU SCT100 33/19 Q1007 No entanto, a imagem satélite realçada das 20h00min (UTC) do dia 05JAN2021, disponível na REDEMET, indicava que havia formações meteorológicas a baixa altitude sobre a área prevista para o pouso. A imagem satélite confirmou as informações do piloto de que, com cerca de 1 hora e 40 minutos de voo, as condições meteorológicas tinham degradado ao longo da rota, bem como as condições para o pouso no destino não eram mais visuais (VMC), sendo necessário voar a baixa altura para manter o contato visual com o solo (Figura 2). PP-CLD 05JAN2021 Figura 2 - Imagem Satélite de 05JAN2021 - 20h00min (UTC). A seta tracejada representa a rota voada pela aeronave de Boa Vista até o local do acidente. Como já se aproximava da coordenada informada, o piloto iniciou a descida, porém ao chegar no destino, verificou que não se tratava de uma fazenda, mas sim de um “spot” (sic), isto é, uma clareira em meio à selva amazônica. O piloto informou que não sentiu segurança em pousar no local, contudo, devido à meteorologia, que já havia degradado, e por não possuir mais combustível suficiente para o regresso para Boa Vista, optou por prosseguir para pouso. Após sobrevoar o ponto, foi realizada uma nova aproximação para pouso, ainda em baixa altura e, ao se aproximar do “spot”, houve o impacto contra a vegetação e a colisão contra o solo. O piloto desligou a bateria, fechou a seletora de combustível, saiu do helicóptero e aguardou o socorro, que chegou momentos após o acidente. Figura 3 - Aeronave após a colisão, em meio à mata fechada. PP-CLD 05JAN2021 O operador estava instalado na “Base Zulu” desde dezembro de 2020 e, de acordo com informações prestadas voluntariamente, estava iniciando processo de certificação, junto à Agência Nacional de Aviação Civil (ANAC), para prestação de serviços aéreos na região de Boa Vista, com foco nos voos de turismo pela região. Em consulta ao sítio eletrônico da ANAC, tal operador não constava da lista de empresas aéreas certificadas para prestar serviços de Transporte Aéreo Público Não Regular (Táxi-Aéreo). Ainda, a aeronave estava registrada na categoria Privada-Instrução (PRI), porém estava sendo utilizada para realizar voos privados em proveito do operador. Sobre a categoria de registro PRI, constava na Resolução nº 293 da ANAC, de 19NOV2013, que dispunha sobre o Registro Aeronáutico Brasileiro (RAB), em seu capítulo VIII, seção III, art. 60, inciso VII, válida à época: Instrução (PRI): aeronaves empregadas na instrução, treinamento e adestramento de voo pelos aeroclubes, clubes ou escolas de aviação civil Além disso, constava no Parágrafo 1º desse inciso: As aeronaves de que trata o inciso VII não podem ser utilizadas na prestação de qualquer serviço aéreo público, remunerado ou não. Para o tipo de operação pretendida no voo deste acidente, a aeronave deveria estar inscrita na categoria de registro de Transporte Aéreo Público não Regular (TPX) e a empresa deveria estar certificada, junto à ANAC, para operar sob os requisitos do RBAC 135 “Operações de Transporte Aéreo Público com Aviões com Configuração Máxima Certificada de Assentos para Passageiros de até 19 Assentos e Capacidade Máxima de Carga Paga de até 3.400 kg (7.500 lb), ou Helicópteros”. Para tanto, a empresa deveria possuir um programa de treinamento e submeter seus tripulantes a esse programa. Entendeu-se, assim, que o piloto, apesar de estar habilitado, não estava qualificado para operar no transporte de passageiros sob as regras do RBAC 135. Portanto, é possível que a falta de treinamento e a falta de conhecimento das condições operacionais da região tenham afetado sua capacidade de julgamento e o levado a tomar decisões prematuras e inadequadas para a condução segura da aeronave. O operador não possuía manual para padronização das operações, bem como não tinha implantado o Sistema de Gerenciamento da Segurança Operacional (SGSO), que permitiria identificar os perigos envolvidos e favorecer a análise oportuna dos riscos que permeavam aquele voo. Nesse sentido, pode-se concluir que as atividades de planejamento e de execução, nos âmbitos administrativo e operacional, e a inexistência de manuais e publicações para dar suporte ao planejamento do piloto, se mostraram inadequados e expuseram falhas latentes da supervisão gerencial do operador e dos sistemas de apoio. Uma vez que não havia uma estrutura mínima de apoio, formalmente estabelecida, a operação ocorreu à margem do que previam as regulamentações em vigor. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Helicóptero Monomotor Convencional (HMNC) válida; c) o piloto não estava qualificado e possuía pouca experiência de voo na região; PP-CLD 05JAN2021 d) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula e motor não estavam atualizadas; g) as condições meteorológicas não eram propícias à realização do voo; h) a aeronave estava registrada na categoria instrução (PRI); i) o local de operação denominado “Base Zulu” não estava cadastrado; j) não foi apresentado Plano de Voo (FPL); k) o operador não possuía sistemas de apoio voltados ao suporte operacional do tipo de voo proposto; l) a aeronave teve danos substanciais; e m) o piloto sofreu lesões leves. 3.2 Fatores Contribuintes - Condições meteorológicas adversas - contribuiu; - Julgamento de pilotagem - contribuiu; - Planejamento do voo - contribuiu; - Pouca experiência do piloto - contribuiu; - Processo decisório - contribuiu - Sistemas de apoio - contribuiu; e - Supervisão gerencial - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-003/CENIPA/2021 - 01 Emitida em: 05/12/2022 Atuar junto ao proprietário da área onde encontra-se instalada a “Base Zulu”, a fim de que esta seja registrada, em função da estrutura, localização e utilização regular daquele heliponto, buscando cumprir o que o prevê o RBAC 91.102 (d). 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 5 de dezembro de 2022."
}