{
    "metadata": {
        "arquivo": "PP-EIN_27_07_2022-Ac..pdf",
        "processado_em": "2025-11-18 16:11:09"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Internacional Deputado Luís Eduardo Magalhães (SBSV), Salvador, BA, por volta das 12h20min (UTC), com destino ao Aeródromo Sebastião José Pereira (SIPO), Condeúba, BA, a fim de realizar um voo de reconhecimento da pista dessa localidade, com dois pilotos a bordo. Durante a corrida após o pouso, houve a perda de controle direcional e o avião ultrapassou os limites da pista pela lateral esquerda. A aeronave teve danos substanciais. Figura 1 - Imagem da aeronave após a parada total. Os dois tripulantes saíram ilesos.",
        "analise": "(Comentários / Pesquisas) O Piloto em Comando (PIC) possuía a licença de Piloto de Linha Aérea - Avião (PLA) e estava com a habilitação de Avião Multimotor Terrestre (MLTE) válida. Ele estava qualificado e possuía experiência para a realização do voo. Segundo seu relato, ele possuía um total de, aproximadamente, 10.000 horas de voo, sendo cerca de 4.000 horas no modelo da aeronave acidentada. O piloto Segundo em Comando (SIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com a habilitação de Avião Multimotor Terrestre (MLTE) válida. Ele estava qualificado e possuía experiência para a realização do voo. Ele declarou que possuía um total de, aproximadamente, 1.900 horas de voo, sendo cerca de 130 horas no modelo da aeronave acidentada. Seus Certificados Médicos Aeronáuticos (CMA) estavam válidos. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento estabelecidos pelo fabricante. As escriturações das cadernetas de célula, motores e hélices estavam atualizadas. As últimas inspeções da aeronave, dos tipos “CVA, 300 horas e 12 meses”, foram realizadas pela Organização de Manutenção (OM) MANAL - Manutenção Alagoana de Aeronaves Ltda., Rio Largo, AL, (COM) nº 8304-01/ANAC, em 21MAR2022, estando com 21 horas e 35 minutos voados após essas inspeções. A aeronave, modelo EMB-810D, número de série 810578, foi fabricada pela Indústria Aeronáutica Neiva S/A em 1985 e estava inscrita na categoria de registro Pública - Administração Direta Estadual (ADE). PP-EIN 27JUL2022 Segundo o Manual de Serviços - MS810D/554, o sistema de freios do EMB-810D era composto, dentre outros componentes, por um reservatório de óleo, pedais de freios para o piloto e o copiloto, quatro cilindros atuadores dos freios, uma válvula de freio de estacionamento, tubulações, conexões e dois conjuntos de freios hidráulicos monodisco, um em cada roda do trem de pouso principal (Figura 2). Figura 2 - Representação esquemática do sistema de freios. Fonte: MS810D/554. O óleo do reservatório (MIL-H-5606) seguia por gravidade até os cilindros individuais de freio esquerdos e direitos. Os cilindros, ativados por meio dos pedais de cada piloto, acionavam os conjuntos de freio hidráulico, permitindo a frenagem individual das rodas direita e esquerda do trem principal. Por sua vez, o Manual de Operação - MO 810D/492 informava, na Seção 7, “Descrição e Operação da Aeronave e de seus Sistemas”, que a roda do trem de pouso do nariz era comandável em arco de 27° para cada lado a partir do centro, por meio da combinação do curso total dos pedais do leme de direção e dos freios. As condições meteorológicas estavam acima dos mínimos para a realização do voo. Constava no Manual Auxiliar de Rotas (ROTAER) que o Aeródromo SIPO era privado, operava sob Regras de Voo Visual (VFR), em período diurno, que a pista era de cascalho, com cabeceiras 13/31, dimensões de 1.100 x 30 m, com elevação de 2.260 ft. No entanto, durante a ação inicial, a Comissão de Investigação verificou que 852 m da extensão da pista apresentavam uma fina camada asfáltica e que os 374 m mais próximos à cabeceira 31 apresentavam uma superfície de cascalho, totalizando 1.226 m de pista. Além disso, verificou-se que a pista apresentava um perfil de elevação variável, conforme Figura 3. PP-EIN 27JUL2022 Figura 3 - Detalhe dos trechos com asfalto e cascalho em relação ao perfil de elevação da pista de SIPO. Fonte: adaptado de Google Earth. A Portaria nº 4774/SIA, de 13ABR2021 emitida pela Agência Nacional de Aviação Civil (ANAC), estabelecia a necessidade de ser solicitada autorização prévia para modificação de característica física em aeródromo de uso privado. Em 18JUL2022, foi publicada a Portaria nº 8.603, pela ANAC, a qual tornou pública a “Relação dos Atos de Liberação de Atividade Econômica Emitidos”, com os respectivos prazos para aprovação e classificações de risco. A partir de então, os processos de autorização prévia para construção inicial de aeródromos públicos ou privados e a autorização prévia para modificação de característica física de aeródromos de uso privado foram classificados com nível de risco 1; o que significava que esses serviços não seriam mais prestados pela ANAC, uma vez que o exercício de atividades econômicas enquadradas no nível de risco 1 dispensava a solicitação de ato público de liberação. Desde então, não era mais necessário solicitar autorização para alteração de características físicas de aeródromo privado. No entanto, era requerido que o cadastro do aeródromo junto à ANAC fosse atualizado para que ela coordenasse com o Departamento de Controle do Espaço Aéreo (DECEA) a atualização do ROTAER. Cumpre registrar que a operação em um aeródromo privado somente pode ser realizada com permissão de seu proprietário, cabendo à tripulação da aeronave realizar as ações mitigadoras necessárias para a operação. Com relação ao voo em tela, ele era destinado ao reconhecimento da pista de SIPO, conduzido sob os requisitos estabelecidos pelo Regulamento Brasileiro da Aviação Civil (RBAC) nº 91, Emenda 03 - “Requisitos Gerais de Operação para Aeronaves Civis”. Apesar de o operador da aeronave ser uma Unidade Aérea Pública (UAP), operando segundo o RBAC 90 - “Operações Especiais de Aviação Pública”, o tipo de operação realizado não se enquadrava nas atribuições dos órgãos e entes públicos alcançados pelo referido regulamento. De acordo com o relato do PIC, que atuava como Pilot Monitoring (PM - piloto que monitora), o voo também visava avaliar o SIC para progressão a comando. Segundo ele, no dia da ocorrência, todos os procedimentos previstos para a decolagem de SBSV foram realizados e não foram identificadas discrepâncias na aeronave ou em seus sistemas. Segundo os relatos colhidos, na chegada a SIPO, a tripulação decidiu realizar uma passagem baixa sobre a pista para analisar as suas condições. O PIC informou que, PP-EIN 27JUL2022 durante esse procedimento, verificou-se que o aeródromo não possuía biruta e que, observando a vegetação, eles avaliaram que o vento, aparentemente, estava calmo. Após a passagem baixa, realizada no sentido da cabeceira 13 para a 31, a tripulação optou pelo pouso na cabeceira 31 e, para isso, realizou uma manobra do tipo “lágrima” pela direita. A “lágrima” é uma manobra na qual, a partir de um ponto, realiza-se uma curva de 45º para um dos lados, voa-se nessa direção por um determinado tempo, a depender da performance de cada aeronave e, em seguida, executa-se uma curva para o lado oposto para retornar no sentido contrário ao do início da manobra, no caso, a reta final para pouso na cabeceira 31. Segundo informado pelo SIC, que atuava como Pilot Flying (PF - piloto que opera), a aeronave foi configurada conforme previsto no Manual de Operações e a reta final foi realizada na velocidade determinada por essa publicação. Como forma de evitar o cascalho, ele optou por realizar o pouso a partir do trecho onde havia a camada asfáltica. Após o toque, que segundo o SIC foi realizado no início do trecho com camada asfáltica, ele percebeu que a aeronave estava sem a atuação do freio direito e informou essa condição ao PIC. O SIC declarou que, durante a corrida após o pouso, aplicou o pedal direito em toda a sua amplitude para manter a aeronave dentro dos limites da pista. No entanto, o avião derivou para a esquerda, ultrapassou o limite lateral da pista, colidiu com a asa esquerda contra uma árvore e girou mais de 90º antes da parada total (Figura 4). Figura 4 - Croqui da ocorrência. Fonte: adaptado de Google Earth. Em entrevista, o PIC afirmou que não interferiu nos comandos de voo, embora estivesse preocupado com uma possível saída de pista. A Comissão de Investigação examinou: o reservatório de óleo de freio quanto ao nível de abastecimento e existência de vazamentos; os cilindros de freio dos assentos da esquerda e da direita da cabine de comando quanto a vazamentos; os conjuntos de freio das rodas dos trens de pouso principais quanto a vazamentos; e as linhas do sistema de freio quanto a qualquer dano ou vazamento. Durante esses exames, não foram evidenciadas quaisquer anormalidades que pudessem prejudicar o desempenho dos freios da aeronave. PP-EIN 27JUL2022 Entretanto, as marcas deixadas pelos pneus dos trens de pouso principais na pista indicavam que houve uma atuação mais efetiva do freio da roda esquerda do que da roda direita (Figura 5). Figura 5 - Marcas de pneus deixadas na pista. Assim, com base nos elementos de investigação elencados, considerando que não foram identificadas anormalidades no sistema de freios e que a roda do trem de pouso do nariz era acoplada aos pedais do leme, o que contribuiria para o controle direcional da aeronave no solo, concluiu-se que, provavelmente, uma inadequada atuação nos comandos de voo resultou na trajetória que levou o avião a ultrapassar o limite lateral da pista durante o pouso. A análise do contexto geral da operação revelou um inadequado julgamento dos riscos em realizar o pouso em uma pista que diferia, significativamente, das características constantes no ROTAER e que não dispunha de um dispositivo para fornecer informação sobre a direção e intensidade do vento. Nesse cenário, o fato de terem sido desprezados os primeiros 374 m da pista resultou na operação em menor comprimento pista e no segmento em declive, o que pode ter levado o SIC a uma aplicação mais enérgica dos freios. Cabe salientar que, em virtude de não haver uma biruta no aeródromo, não foi possível descartar a hipótese de que a aeronave tenha pousado sob a influência de vento com componente de cauda. A aplicação dos freios, naquelas condições, pode ter acarretado o superaquecimento e a redução de eficiência, de forma mais pronunciada no lado direito, dificultando o controle do avião após o pouso. Por fim, essa provável inadequação no julgamento dos riscos envolvidos na operação pode ter resultado em dificuldades para perceber, analisar, escolher alternativas e agir adequadamente, o que teria comprometido a qualidade do processo decisório da tripulação.",
        "fatores_contribuintes": [
            "Aplicação dos comandos de voo (indeterminado)",
            "; - Julgamento de pilotagem (indeterminado)",
            "; e - Processo decisório (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 27JUL2022 - 13:40 (UTC) SERIPA II CLASSIFICAÇÃO TIPO(S) ACIDENTE [LOC-G] PERDA DE CONTROLE NO SOLO [RE] EXCURSÃO DE PISTA LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO SEBASTIÃO JOSÉ PEREIRA (SIPO) CONDEÚBA BA 14°55’27”S 041°57’24”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-EIN INDÚSTRIA AERONÁUTICA NEIVA S/A EMB-810D OPERADOR REGISTRO OPERAÇÃO GOVERNO DO ESTADO DA BAHIA - CASA MILITAR ADE OUTROS PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros - - - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PP-EIN 27JUL2022 1.1. Histórico do voo A aeronave decolou do Aeródromo Internacional Deputado Luís Eduardo Magalhães (SBSV), Salvador, BA, por volta das 12h20min (UTC), com destino ao Aeródromo Sebastião José Pereira (SIPO), Condeúba, BA, a fim de realizar um voo de reconhecimento da pista dessa localidade, com dois pilotos a bordo. Durante a corrida após o pouso, houve a perda de controle direcional e o avião ultrapassou os limites da pista pela lateral esquerda. A aeronave teve danos substanciais. Figura 1 - Imagem da aeronave após a parada total. Os dois tripulantes saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) O Piloto em Comando (PIC) possuía a licença de Piloto de Linha Aérea - Avião (PLA) e estava com a habilitação de Avião Multimotor Terrestre (MLTE) válida. Ele estava qualificado e possuía experiência para a realização do voo. Segundo seu relato, ele possuía um total de, aproximadamente, 10.000 horas de voo, sendo cerca de 4.000 horas no modelo da aeronave acidentada. O piloto Segundo em Comando (SIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com a habilitação de Avião Multimotor Terrestre (MLTE) válida. Ele estava qualificado e possuía experiência para a realização do voo. Ele declarou que possuía um total de, aproximadamente, 1.900 horas de voo, sendo cerca de 130 horas no modelo da aeronave acidentada. Seus Certificados Médicos Aeronáuticos (CMA) estavam válidos. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento estabelecidos pelo fabricante. As escriturações das cadernetas de célula, motores e hélices estavam atualizadas. As últimas inspeções da aeronave, dos tipos “CVA, 300 horas e 12 meses”, foram realizadas pela Organização de Manutenção (OM) MANAL - Manutenção Alagoana de Aeronaves Ltda., Rio Largo, AL, (COM) nº 8304-01/ANAC, em 21MAR2022, estando com 21 horas e 35 minutos voados após essas inspeções. A aeronave, modelo EMB-810D, número de série 810578, foi fabricada pela Indústria Aeronáutica Neiva S/A em 1985 e estava inscrita na categoria de registro Pública - Administração Direta Estadual (ADE). PP-EIN 27JUL2022 Segundo o Manual de Serviços - MS810D/554, o sistema de freios do EMB-810D era composto, dentre outros componentes, por um reservatório de óleo, pedais de freios para o piloto e o copiloto, quatro cilindros atuadores dos freios, uma válvula de freio de estacionamento, tubulações, conexões e dois conjuntos de freios hidráulicos monodisco, um em cada roda do trem de pouso principal (Figura 2). Figura 2 - Representação esquemática do sistema de freios. Fonte: MS810D/554. O óleo do reservatório (MIL-H-5606) seguia por gravidade até os cilindros individuais de freio esquerdos e direitos. Os cilindros, ativados por meio dos pedais de cada piloto, acionavam os conjuntos de freio hidráulico, permitindo a frenagem individual das rodas direita e esquerda do trem principal. Por sua vez, o Manual de Operação - MO 810D/492 informava, na Seção 7, “Descrição e Operação da Aeronave e de seus Sistemas”, que a roda do trem de pouso do nariz era comandável em arco de 27° para cada lado a partir do centro, por meio da combinação do curso total dos pedais do leme de direção e dos freios. As condições meteorológicas estavam acima dos mínimos para a realização do voo. Constava no Manual Auxiliar de Rotas (ROTAER) que o Aeródromo SIPO era privado, operava sob Regras de Voo Visual (VFR), em período diurno, que a pista era de cascalho, com cabeceiras 13/31, dimensões de 1.100 x 30 m, com elevação de 2.260 ft. No entanto, durante a ação inicial, a Comissão de Investigação verificou que 852 m da extensão da pista apresentavam uma fina camada asfáltica e que os 374 m mais próximos à cabeceira 31 apresentavam uma superfície de cascalho, totalizando 1.226 m de pista. Além disso, verificou-se que a pista apresentava um perfil de elevação variável, conforme Figura 3. PP-EIN 27JUL2022 Figura 3 - Detalhe dos trechos com asfalto e cascalho em relação ao perfil de elevação da pista de SIPO. Fonte: adaptado de Google Earth. A Portaria nº 4774/SIA, de 13ABR2021 emitida pela Agência Nacional de Aviação Civil (ANAC), estabelecia a necessidade de ser solicitada autorização prévia para modificação de característica física em aeródromo de uso privado. Em 18JUL2022, foi publicada a Portaria nº 8.603, pela ANAC, a qual tornou pública a “Relação dos Atos de Liberação de Atividade Econômica Emitidos”, com os respectivos prazos para aprovação e classificações de risco. A partir de então, os processos de autorização prévia para construção inicial de aeródromos públicos ou privados e a autorização prévia para modificação de característica física de aeródromos de uso privado foram classificados com nível de risco 1; o que significava que esses serviços não seriam mais prestados pela ANAC, uma vez que o exercício de atividades econômicas enquadradas no nível de risco 1 dispensava a solicitação de ato público de liberação. Desde então, não era mais necessário solicitar autorização para alteração de características físicas de aeródromo privado. No entanto, era requerido que o cadastro do aeródromo junto à ANAC fosse atualizado para que ela coordenasse com o Departamento de Controle do Espaço Aéreo (DECEA) a atualização do ROTAER. Cumpre registrar que a operação em um aeródromo privado somente pode ser realizada com permissão de seu proprietário, cabendo à tripulação da aeronave realizar as ações mitigadoras necessárias para a operação. Com relação ao voo em tela, ele era destinado ao reconhecimento da pista de SIPO, conduzido sob os requisitos estabelecidos pelo Regulamento Brasileiro da Aviação Civil (RBAC) nº 91, Emenda 03 - “Requisitos Gerais de Operação para Aeronaves Civis”. Apesar de o operador da aeronave ser uma Unidade Aérea Pública (UAP), operando segundo o RBAC 90 - “Operações Especiais de Aviação Pública”, o tipo de operação realizado não se enquadrava nas atribuições dos órgãos e entes públicos alcançados pelo referido regulamento. De acordo com o relato do PIC, que atuava como Pilot Monitoring (PM - piloto que monitora), o voo também visava avaliar o SIC para progressão a comando. Segundo ele, no dia da ocorrência, todos os procedimentos previstos para a decolagem de SBSV foram realizados e não foram identificadas discrepâncias na aeronave ou em seus sistemas. Segundo os relatos colhidos, na chegada a SIPO, a tripulação decidiu realizar uma passagem baixa sobre a pista para analisar as suas condições. O PIC informou que, PP-EIN 27JUL2022 durante esse procedimento, verificou-se que o aeródromo não possuía biruta e que, observando a vegetação, eles avaliaram que o vento, aparentemente, estava calmo. Após a passagem baixa, realizada no sentido da cabeceira 13 para a 31, a tripulação optou pelo pouso na cabeceira 31 e, para isso, realizou uma manobra do tipo “lágrima” pela direita. A “lágrima” é uma manobra na qual, a partir de um ponto, realiza-se uma curva de 45º para um dos lados, voa-se nessa direção por um determinado tempo, a depender da performance de cada aeronave e, em seguida, executa-se uma curva para o lado oposto para retornar no sentido contrário ao do início da manobra, no caso, a reta final para pouso na cabeceira 31. Segundo informado pelo SIC, que atuava como Pilot Flying (PF - piloto que opera), a aeronave foi configurada conforme previsto no Manual de Operações e a reta final foi realizada na velocidade determinada por essa publicação. Como forma de evitar o cascalho, ele optou por realizar o pouso a partir do trecho onde havia a camada asfáltica. Após o toque, que segundo o SIC foi realizado no início do trecho com camada asfáltica, ele percebeu que a aeronave estava sem a atuação do freio direito e informou essa condição ao PIC. O SIC declarou que, durante a corrida após o pouso, aplicou o pedal direito em toda a sua amplitude para manter a aeronave dentro dos limites da pista. No entanto, o avião derivou para a esquerda, ultrapassou o limite lateral da pista, colidiu com a asa esquerda contra uma árvore e girou mais de 90º antes da parada total (Figura 4). Figura 4 - Croqui da ocorrência. Fonte: adaptado de Google Earth. Em entrevista, o PIC afirmou que não interferiu nos comandos de voo, embora estivesse preocupado com uma possível saída de pista. A Comissão de Investigação examinou: o reservatório de óleo de freio quanto ao nível de abastecimento e existência de vazamentos; os cilindros de freio dos assentos da esquerda e da direita da cabine de comando quanto a vazamentos; os conjuntos de freio das rodas dos trens de pouso principais quanto a vazamentos; e as linhas do sistema de freio quanto a qualquer dano ou vazamento. Durante esses exames, não foram evidenciadas quaisquer anormalidades que pudessem prejudicar o desempenho dos freios da aeronave. PP-EIN 27JUL2022 Entretanto, as marcas deixadas pelos pneus dos trens de pouso principais na pista indicavam que houve uma atuação mais efetiva do freio da roda esquerda do que da roda direita (Figura 5). Figura 5 - Marcas de pneus deixadas na pista. Assim, com base nos elementos de investigação elencados, considerando que não foram identificadas anormalidades no sistema de freios e que a roda do trem de pouso do nariz era acoplada aos pedais do leme, o que contribuiria para o controle direcional da aeronave no solo, concluiu-se que, provavelmente, uma inadequada atuação nos comandos de voo resultou na trajetória que levou o avião a ultrapassar o limite lateral da pista durante o pouso. A análise do contexto geral da operação revelou um inadequado julgamento dos riscos em realizar o pouso em uma pista que diferia, significativamente, das características constantes no ROTAER e que não dispunha de um dispositivo para fornecer informação sobre a direção e intensidade do vento. Nesse cenário, o fato de terem sido desprezados os primeiros 374 m da pista resultou na operação em menor comprimento pista e no segmento em declive, o que pode ter levado o SIC a uma aplicação mais enérgica dos freios. Cabe salientar que, em virtude de não haver uma biruta no aeródromo, não foi possível descartar a hipótese de que a aeronave tenha pousado sob a influência de vento com componente de cauda. A aplicação dos freios, naquelas condições, pode ter acarretado o superaquecimento e a redução de eficiência, de forma mais pronunciada no lado direito, dificultando o controle do avião após o pouso. Por fim, essa provável inadequação no julgamento dos riscos envolvidos na operação pode ter resultado em dificuldades para perceber, analisar, escolher alternativas e agir adequadamente, o que teria comprometido a qualidade do processo decisório da tripulação. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; b) os pilotos estavam com as habilitações de Avião Multimotor Terrestre (MLTE) válidas; PP-EIN 27JUL2022 c) os pilotos estavam qualificados e possuíam experiência para a realização do voo; d) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motores e hélices estavam atualizadas; g) as condições meteorológicas estavam acima dos mínimos requeridos para a realização do voo; h) o aeródromo não possuía biruta; i) o toque foi realizado a partir de um trecho, 374 m após a cabeceira da pista; j) o SIC relatou que, após o toque, percebeu que a aeronave estava sem a atuação do freio direito; k) o avião derivou para a esquerda, ultrapassou o limite lateral da pista e colidiu com a asa esquerda contra uma árvore; l) as marcas deixadas pelos pneus dos trens de pouso principais na pista indicavam que houve uma atuação mais efetiva do freio da roda esquerda do que da roda direita; m) as informações do ROTAER não eram condizentes com as características físicas do aeródromo; n) os exames realizados no sistema de freio da aeronave não evidenciaram anormalidades que pudessem afetar o desempenho de frenagem da aeronave; o) o avião teve danos substanciais; e p) os pilotos saíram ilesos. 3.2 Fatores Contribuintes - Aplicação dos comandos de voo - indeterminado; - Julgamento de pilotagem - indeterminado; e - Processo decisório - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-086/CENIPA/2022 - 01 Emitida em: 15/08/2023 Atuar junto ao operador do Aeródromo Sebastião José Pereira (SIPO) com o objetivo de verificar a necessidade de alteração cadastral das modificações das características físicas realizadas no referido aeródromo, a fim de divulga-las aos operadores por meio do ROTAER. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. PP-EIN 27JUL2022 Em, 15 de agosto de 2023."
}