{
    "metadata": {
        "arquivo": "PP-EMF_06_01_2021-PUB..pdf",
        "processado_em": "2025-11-18 16:11:09"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Brigadeiro Antônio Cabral (SNDV), Divinópolis, MG, por volta das 12h40min (UTC), a fim de realizar um voo local para treinamento, com um Instrutor (IN) e um Aluno (AL) a bordo. Durante um treinamento de falha de motor, a aeronave realizou um pouso duro na pista. A aeronave teve danos substanciais. Os dois tripulantes saíram ilesos.",
        "analise": "(Comentários / Pesquisas) O IN possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) válidas. Seu Certificado Médico Aeronáutico (CMA) estava válido. Ele possuía mais de 30 anos trabalhando na aviação e acumulava mais de 3.800 horas de voo, sendo mais de 2.390 no modelo. O AL possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Habilitação de Voo por Instrumentos - Avião (IFRA) válidas. Seu Certificado Médico Aeronáutico (CMA) estava válido. Ele acumulava um total de 170 horas de voo, das quais 123 horas eram no modelo. A aeronave em questão era o modelo 152, identificado pelo número de série 15280261, fabricado pela Cessna Aircraft, em 1977. O seu Certificado de Aeronavegabilidade (CA) estava válido, mas não foi possível analisar se ela operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. Tratava-se de um voo de instrução local envolvendo dois pilotos, sendo operado segundo os manuais do Centro de Instrução de Aviação Civil (CIAC) denominado “Escola de Aviação Civil EMFA Ltda”. O objetivo era cumprir a missão PI-15 do Programa de Instrução para a formação de Instrutores de Voo, que era o penúltimo treinamento antes do voo de avaliação de proficiência. A instrução PI-15 abordava o treinamento de “Pane na Decolagem”, identificado como uma simulação de falha do motor durante a decolagem. Essa simulação exigia que o IN anunciasse a pane e reduzisse o manete de potência, e os alunos respondessem conforme protocolos de uma situação real. O fabricante da aeronave estabelecia no Pilots Operating Handbook (POH), de 01JUL1978, Seção 3, Emergency Procudures, página 3-9, o seguinte: Figura 1 - Engine Failure. (Grifo Nosso). Fonte: POH da aeronave. Portanto, ele estabelecia que na maioria dos casos, o pouso deveria ser realizado em frente, com apenas pequenas mudanças de direção. Orientava, ainda, que a altitude e PP-EMF 06JAN2021 velocidade raramente seriam suficientes para executar uma curva de 180° necessária para retornar à pista. A falha de motor durante a decolagem é uma situação crítica, especialmente em aeronaves monomotoras. Em geral, os procedimentos estabelecidos por esse fabricante são os mesmos recomendados para todas as aeronaves propulsadas apenas por um motor. A tentativa de retorno à pista pode resultar em uma condição mais grave (até fatal) do que o pouso em frente. Nesse contexto, um treinamento adequado de falha de motor na decolagem deve atentar para esses fatores. Com relação aos procedimentos operacionais estabelecidos pelo CIAC, o Manual de Procedimentos Operacionais Padrão, de julho de 2018, no capítulo 11 - “Manobras e Procedimentos Gerais”, trazia o item 11.9.23, que tratava sobre Panes Simuladas. No entanto, esse item oferecia informações genéricas, deixando a critério de cada instrutor a altitude em que o procedimento seria treinado. No que diz respeito ao voo em questão, os pilotos afirmaram em entrevista que seguiram todos os itens de checklist antes da decolagem, incluindo a verificação do nível de combustível por meio do procedimento de drenagem, não detectando nenhuma anomalia na aeronave. Durante o voo, foram realizados três treinamentos de falha do motor durante a decolagem, com retorno à pista, partindo da cabeceira 17. Vale ressaltar que a cada novo treinamento, optou-se por reduzir gradualmente a altitude, visando a progressão do treinamento para o AL. Na terceira repetição, a aeronave foi observada executando uma curva à esquerda descrita por observadores como “apertada” e “agressiva”, até alinhar-se em uma curta final. Posteriormente, ela pousou de forma brusca na pista a, aproximadamente, 200 m da cabeceira 35. Durante uma entrevista conduzida pela Comissão de Investigação, o IN relatou que a aeronave experimentou uma perda de potência durante o treinamento de retorno à pista. Em resposta a essa situação, ele decidiu assumir os controles e conduzi-la de volta à pista. Após o pouso, os pilotos, auxiliados por funcionários do CIAC, realizaram a drenagem total da aeronave e procederam a sua remoção da pista sem a anuência da Autoridade de Investigação SIPAER. Este procedimento criou obstáculos à investigação, pois indícios que poderiam ser importantes para o processo de investigação foram perdidos. Figura 2 - Aeronave removida para o hangar sem a anuência da Autoridade SIPAER. Nesse contexto, ao chegar ao local da ocorrência, a Comissão de Investigação realizou a coleta de combustível diretamente do tanque que a aeronave utilizava para abastecimento. Os ensaios físico-químicos realizados indicaram que o combustível estava de acordo com as especificações previstas. PP-EMF 06JAN2021 Adicionalmente, a equipe de investigação procedeu com a análise do motor da aeronave acidentada. O motor foi removido e instalado em outra aeronave, sem intervenções diretas de manutenção. Ele operou normalmente por 35 minutos em diversos regimes de potência, mantendo-se dentro dos padrões estabelecidos pelo fabricante. Por fim, considerando que as pesquisas realizadas pela equipe de investigação não revelaram indícios que pudessem sugerir a ocorrência de falha mecânica como contribuinte para o acidente em questão, e diante da ausência de limites claros sobre a altitude recomendada para a execução do retorno à pista, tanto no manual da aeronave quanto no manual do operador, é possível que os pilotos tenham conduzido o treinamento de falha de motor na decolagem em uma altitude na qual tal procedimento já não poderia ser realizado com segurança.",
        "fatores_contribuintes": [
            "Aplicação de comandos (indeterminado)",
            "; - Julgamento de pilotagem (indeterminado)",
            "; e - Sistemas de apoio (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 06JAN2021 - 14:30 (UTC) SERIPA III CLASSIFICAÇÃO TIPO(S) ACIDENTE [ARC] CONTATO ANORMAL COM A PISTA LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO BRIGADEIRO ANTÔNIO CABRAL (SNDV) DIVINÓPOLIS MG 20°10’55’’S 044°52’12’’W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-EMF CESSNA AIRCRAFT 152 OPERADOR REGISTRO OPERAÇÃO ESCOLA DE AVIAÇÃO CIVIL EMFA LTDA. - ME PRI INSTRUÇÃO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros - - - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido FORM RFS 0124 1.1. Histórico do voo A aeronave decolou do Aeródromo Brigadeiro Antônio Cabral (SNDV), Divinópolis, MG, por volta das 12h40min (UTC), a fim de realizar um voo local para treinamento, com um Instrutor (IN) e um Aluno (AL) a bordo. Durante um treinamento de falha de motor, a aeronave realizou um pouso duro na pista. A aeronave teve danos substanciais. Os dois tripulantes saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) O IN possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) válidas. Seu Certificado Médico Aeronáutico (CMA) estava válido. Ele possuía mais de 30 anos trabalhando na aviação e acumulava mais de 3.800 horas de voo, sendo mais de 2.390 no modelo. O AL possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Habilitação de Voo por Instrumentos - Avião (IFRA) válidas. Seu Certificado Médico Aeronáutico (CMA) estava válido. Ele acumulava um total de 170 horas de voo, das quais 123 horas eram no modelo. A aeronave em questão era o modelo 152, identificado pelo número de série 15280261, fabricado pela Cessna Aircraft, em 1977. O seu Certificado de Aeronavegabilidade (CA) estava válido, mas não foi possível analisar se ela operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. Tratava-se de um voo de instrução local envolvendo dois pilotos, sendo operado segundo os manuais do Centro de Instrução de Aviação Civil (CIAC) denominado “Escola de Aviação Civil EMFA Ltda”. O objetivo era cumprir a missão PI-15 do Programa de Instrução para a formação de Instrutores de Voo, que era o penúltimo treinamento antes do voo de avaliação de proficiência. A instrução PI-15 abordava o treinamento de “Pane na Decolagem”, identificado como uma simulação de falha do motor durante a decolagem. Essa simulação exigia que o IN anunciasse a pane e reduzisse o manete de potência, e os alunos respondessem conforme protocolos de uma situação real. O fabricante da aeronave estabelecia no Pilots Operating Handbook (POH), de 01JUL1978, Seção 3, Emergency Procudures, página 3-9, o seguinte: Figura 1 - Engine Failure. (Grifo Nosso). Fonte: POH da aeronave. Portanto, ele estabelecia que na maioria dos casos, o pouso deveria ser realizado em frente, com apenas pequenas mudanças de direção. Orientava, ainda, que a altitude e PP-EMF 06JAN2021 velocidade raramente seriam suficientes para executar uma curva de 180° necessária para retornar à pista. A falha de motor durante a decolagem é uma situação crítica, especialmente em aeronaves monomotoras. Em geral, os procedimentos estabelecidos por esse fabricante são os mesmos recomendados para todas as aeronaves propulsadas apenas por um motor. A tentativa de retorno à pista pode resultar em uma condição mais grave (até fatal) do que o pouso em frente. Nesse contexto, um treinamento adequado de falha de motor na decolagem deve atentar para esses fatores. Com relação aos procedimentos operacionais estabelecidos pelo CIAC, o Manual de Procedimentos Operacionais Padrão, de julho de 2018, no capítulo 11 - “Manobras e Procedimentos Gerais”, trazia o item 11.9.23, que tratava sobre Panes Simuladas. No entanto, esse item oferecia informações genéricas, deixando a critério de cada instrutor a altitude em que o procedimento seria treinado. No que diz respeito ao voo em questão, os pilotos afirmaram em entrevista que seguiram todos os itens de checklist antes da decolagem, incluindo a verificação do nível de combustível por meio do procedimento de drenagem, não detectando nenhuma anomalia na aeronave. Durante o voo, foram realizados três treinamentos de falha do motor durante a decolagem, com retorno à pista, partindo da cabeceira 17. Vale ressaltar que a cada novo treinamento, optou-se por reduzir gradualmente a altitude, visando a progressão do treinamento para o AL. Na terceira repetição, a aeronave foi observada executando uma curva à esquerda descrita por observadores como “apertada” e “agressiva”, até alinhar-se em uma curta final. Posteriormente, ela pousou de forma brusca na pista a, aproximadamente, 200 m da cabeceira 35. Durante uma entrevista conduzida pela Comissão de Investigação, o IN relatou que a aeronave experimentou uma perda de potência durante o treinamento de retorno à pista. Em resposta a essa situação, ele decidiu assumir os controles e conduzi-la de volta à pista. Após o pouso, os pilotos, auxiliados por funcionários do CIAC, realizaram a drenagem total da aeronave e procederam a sua remoção da pista sem a anuência da Autoridade de Investigação SIPAER. Este procedimento criou obstáculos à investigação, pois indícios que poderiam ser importantes para o processo de investigação foram perdidos. Figura 2 - Aeronave removida para o hangar sem a anuência da Autoridade SIPAER. Nesse contexto, ao chegar ao local da ocorrência, a Comissão de Investigação realizou a coleta de combustível diretamente do tanque que a aeronave utilizava para abastecimento. Os ensaios físico-químicos realizados indicaram que o combustível estava de acordo com as especificações previstas. PP-EMF 06JAN2021 Adicionalmente, a equipe de investigação procedeu com a análise do motor da aeronave acidentada. O motor foi removido e instalado em outra aeronave, sem intervenções diretas de manutenção. Ele operou normalmente por 35 minutos em diversos regimes de potência, mantendo-se dentro dos padrões estabelecidos pelo fabricante. Por fim, considerando que as pesquisas realizadas pela equipe de investigação não revelaram indícios que pudessem sugerir a ocorrência de falha mecânica como contribuinte para o acidente em questão, e diante da ausência de limites claros sobre a altitude recomendada para a execução do retorno à pista, tanto no manual da aeronave quanto no manual do operador, é possível que os pilotos tenham conduzido o treinamento de falha de motor na decolagem em uma altitude na qual tal procedimento já não poderia ser realizado com segurança. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com o Certificados Médicos Aeronáuticos (CMA) válidos; b) o IN estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Aeronave (INVA) válidas; c) o AL estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Voo por Instrumento - Avião (IFRA) válidas; d) o IN estava qualificado e possuía experiência no tipo de voo; e) o AL estava realizando a missão PI-15 do Programa de Instrução para a formação de Instrutores de Voo; f) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; g) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; h) foram realizados 3 treinamentos de pane após a decolagem; i) no terceiro treinamento houve um pouso brusco; j) a análise realizada no combustível do tanque abastecedor não apontou inconformidades; k) a análise do motor indicou um funcionamento normal com desenvolvimento de potência dentro dos parâmetros estabelecidos pelo fabricante; l) a aeronave teve danos substanciais; e m) os pilotos saíram ilesos. 3.2 Fatores Contribuintes - Aplicação de comandos - indeterminado; - Julgamento de pilotagem - indeterminado; e - Sistemas de apoio - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Proposta de uma autoridade de investigação de acidentes com base em informações derivadas de uma investigação, feita com a intenção de prevenir ocorrências aeronáuticas e que em nenhum caso tem como objetivo criar uma presunção de culpa ou responsabilidade. Em consonância com a Lei nº 7.565/1986, as recomendações são emitidas unicamente em proveito da segurança de voo. Estas devem ser tratadas conforme estabelecido na NSCA 3-13 PP-EMF 06JAN2021 “Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro”. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-004/CENIPA/2021 - 01 Emitida em: 18/06/2024 Atuar junto ao CIAC Escola de Aviação Civil EMFA Ltda., a fim de que sejam revisados os procedimentos estabelecidos para o treinamento de “pane após a decolagem”, especialmente relacionados à altitude mínima e ao gerenciamento de risco, objetivando elevar a segurança operacional das suas operações aéreas. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 18 de junho de 2024. PP-EMF 06JAN2021"
}