{
    "metadata": {
        "arquivo": "PP-GJI_01_11_2019-AC.VER.PUB..pdf",
        "processado_em": "2025-11-18 16:11:10"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolaria do Aeródromo Brigadeiro Araripe Macedo (SWUZ), município de Luziânia, GO, por volta das 20h45min (UTC), a fim de realizar um voo de instrução local, com um Instrutor (IN) e um Aluno (AL) a bordo. Durante a corrida de decolagem, houve o estouro do pneu direito. A aeronave saiu pela lateral direita da pista (veer-off) e percorreu, aproximadamente, 150 m até colidir contra algumas árvores. A aeronave teve danos substanciais e os ocupantes saíram ilesos. Figura 1 - Posição de parada da aeronave.",
        "analise": "(Comentários / Pesquisas) O IN possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) vencidas desde setembro de 2019, sendo assim, ele não estava qualificado. Seu Certificado Médico Aeronáutico (CMA) estava vencido desde 27SET2019. Com relação às licenças e habilitações, a seção 61.17 do Regulamento Brasileiro da Aviação Civil (RBAC) n° 61, emenda n° 11, em vigor à época da ocorrência, dizia que: 61.17 Vigência das licenças de piloto e CPL (a) A licença de piloto e o CPL esportiva são permanentes, com exceção da licença de aluno piloto, que perde sua validade quando o aluno piloto se desvincula da instituição de ensino de aviação civil na qual estava matriculado ou depois de decorridos 24 (vinte e quatro) meses da data de sua concessão. As prerrogativas que são conferidas a seu titular somente poderão ser exercidas quando atendidos os seguintes requisitos: (grifo nosso) (1) estar com o CMA válido e adequado à licença/certificado de que é titular; (2) estar com as habilitações correspondentes válidas; e (3) possuir experiência recente correspondente à licença ou ao certificado, conforme previsto na seção 61.21 deste Regulamento. (b) As prerrogativas da licença não poderão ser exercidas se: [...] (3) o CMA correspondente estiver vencido. Dessa maneira, como o IN estava com o CMA e as habilitações vencidas, ele estava impossibilitado de exercer as prerrogativas associadas à sua licença. Tal situação PP-GJI 01NOV2019 demonstrou uma inadequada supervisão gerencial por parte do operador, que permitiu que um instrutor realizasse um voo sem estar devidamente qualificado. O AL estava com a habilitação MNTE e o CMA válidos. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. Durante a corrida para a decolagem, a aeronave saiu pela lateral direita da pista. O IN, ao perceber o deslocamento lateral, atuou nos comandos de voo, a fim de reestabelecer a direção de deslocamento, porém não obteve sucesso. Os pilotos relataram que os comandos de voo funcionaram de forma correta durante os cheques previstos. A Comissão de Investigação verificou o funcionamento das superfícies de comando após a ocorrência, não encontrando qualquer anormalidade. Durante a ação inicial foram verificadas as marcas de pneu na pista e na lateral, permitindo traçar a trajetória da aeronave até sua parada. Figura 2 - Marcas da trajetória da aeronave ao sair da pista. Figura 3 - Pneu direito da aeronave. PP-GJI 01NOV2019 Observando o trem de pouso, verificou-se que o pneu direito estourou, enquanto o esquerdo permaneceu íntegro. Ao analisar a largura das marcas deixadas pelo pneu direito do trem de pouso, constatou-se que o rastro possuía a mesma largura na pista, na área lateral e no hangar (aproximadamente 18 cm). Nesse contexto, inferiu-se que o pneu do trem de pouso direito estourou durante a corrida para a decolagem, ainda na pista, acarretando a perda de controle e consequente saída de pista. O último registro de conferência de calibragem dos pneus era de 16SET2019, na inspeção de 50 horas. O último registro de conferência das condições do pneu, deslizamento do cubo, desmontagem, lubrificação da roda, calibragem e inspeção visual foi em 15MAR2019, na inspeção de 100 horas. Durante a investigação, foi informado que a Escola de Aviação Civil do Aeroclube de Brasília não possuía um checklist padronizado e obrigatório e não utilizava o constante do manual da aeronave para a realização das inspeções externas das aeronaves antes da decolagem, ficando essas verificações baseadas na experiência dos pilotos. Em entrevista com os pilotos envolvidos, ambos relataram não ter observado as condições dos pneus (linhas de fé e estado geral) antes da decolagem. Foi verificado que os demais pilotos também não realizavam esse tipo de cheque, demonstrando uma inadequada cultura organizacional. A calibragem dos pneus com valor inferior ao recomendado resulta em alta probabilidade de deslizamento do pneu na roda durante o pouso ou quando os freios forem aplicados, além de causar desgaste prematuro e desigual da banda de rodagem. Uma das formas de verificar o deslocamento do pneu era a utilização da “linha de fé”, que consistia em uma marcação feita no pneu e na roda, de forma que fosse perceptível o seu desalinhamento. Foi constatado que o pneu do trem de pouso direito da aeronave não possuía nenhuma marcação de linha de fé. O do trem esquerdo e do trem auxiliar estavam com suas marcações deslocadas. Observando outras aeronaves em operação naquela Escola, foi verificado que algumas não possuíam a linha de fé nos pneus e em outras, a linha estava deslocada. Tal fato evidenciou pouca preocupação com este procedimento. Diante do exposto, é razoável supor que a falta da inspeção periódica nos pneus pode ter possibilitado uma operação com calibragem inadequada, acarretando o deslocamento do pneu sob o eixo da roda. Tal deslocamento não foi percebido pela ausência de marcações prévias com esta finalidade (linha de fé) e/ou falta de inspeção regular nessas marcações. O deslocamento do pneu, somado à baixa calibragem podem ter contribuído para o seu estouro, que teve como consequência a perda de controle da aeronave e a saída de pista.",
        "fatores_contribuintes": [
            "Atitude (contribuiu)",
            "; - Cultura organizacional (contribuiu)",
            "; - Manutenção da aeronave (contribuiu)",
            "; - Processos organizacionais (contribuiu)",
            "; - Sistemas de apoio (contribuiu)",
            "; e - Supervisão gerencial (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 01NOV2019 - 20:45 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) ACIDENTE [SCF-NP] FALHA OU MAU FUNCIONAMENTO DE SISTEMA/COMPONENTE [RE] EXCURSÃO DE PISTA LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE LUZIÂNIA (SWUZ) LUZIÂNIA GO 16°15’42”S 047°58’07”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-GJI PIPER AIRCRAFT PA-18 OPERADOR REGISTRO OPERAÇÃO AEROCLUBE DE BRASÍLIA PRI INSTRUÇÃO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros - - - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PP-GJI 01NOV2019 1.1. Histórico do voo A aeronave decolaria do Aeródromo Brigadeiro Araripe Macedo (SWUZ), município de Luziânia, GO, por volta das 20h45min (UTC), a fim de realizar um voo de instrução local, com um Instrutor (IN) e um Aluno (AL) a bordo. Durante a corrida de decolagem, houve o estouro do pneu direito. A aeronave saiu pela lateral direita da pista (veer-off) e percorreu, aproximadamente, 150 m até colidir contra algumas árvores. A aeronave teve danos substanciais e os ocupantes saíram ilesos. Figura 1 - Posição de parada da aeronave. 2. ANÁLISE (Comentários / Pesquisas) O IN possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) vencidas desde setembro de 2019, sendo assim, ele não estava qualificado. Seu Certificado Médico Aeronáutico (CMA) estava vencido desde 27SET2019. Com relação às licenças e habilitações, a seção 61.17 do Regulamento Brasileiro da Aviação Civil (RBAC) n° 61, emenda n° 11, em vigor à época da ocorrência, dizia que: 61.17 Vigência das licenças de piloto e CPL (a) A licença de piloto e o CPL esportiva são permanentes, com exceção da licença de aluno piloto, que perde sua validade quando o aluno piloto se desvincula da instituição de ensino de aviação civil na qual estava matriculado ou depois de decorridos 24 (vinte e quatro) meses da data de sua concessão. As prerrogativas que são conferidas a seu titular somente poderão ser exercidas quando atendidos os seguintes requisitos: (grifo nosso) (1) estar com o CMA válido e adequado à licença/certificado de que é titular; (2) estar com as habilitações correspondentes válidas; e (3) possuir experiência recente correspondente à licença ou ao certificado, conforme previsto na seção 61.21 deste Regulamento. (b) As prerrogativas da licença não poderão ser exercidas se: [...] (3) o CMA correspondente estiver vencido. Dessa maneira, como o IN estava com o CMA e as habilitações vencidas, ele estava impossibilitado de exercer as prerrogativas associadas à sua licença. Tal situação PP-GJI 01NOV2019 demonstrou uma inadequada supervisão gerencial por parte do operador, que permitiu que um instrutor realizasse um voo sem estar devidamente qualificado. O AL estava com a habilitação MNTE e o CMA válidos. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. Durante a corrida para a decolagem, a aeronave saiu pela lateral direita da pista. O IN, ao perceber o deslocamento lateral, atuou nos comandos de voo, a fim de reestabelecer a direção de deslocamento, porém não obteve sucesso. Os pilotos relataram que os comandos de voo funcionaram de forma correta durante os cheques previstos. A Comissão de Investigação verificou o funcionamento das superfícies de comando após a ocorrência, não encontrando qualquer anormalidade. Durante a ação inicial foram verificadas as marcas de pneu na pista e na lateral, permitindo traçar a trajetória da aeronave até sua parada. Figura 2 - Marcas da trajetória da aeronave ao sair da pista. Figura 3 - Pneu direito da aeronave. PP-GJI 01NOV2019 Observando o trem de pouso, verificou-se que o pneu direito estourou, enquanto o esquerdo permaneceu íntegro. Ao analisar a largura das marcas deixadas pelo pneu direito do trem de pouso, constatou-se que o rastro possuía a mesma largura na pista, na área lateral e no hangar (aproximadamente 18 cm). Nesse contexto, inferiu-se que o pneu do trem de pouso direito estourou durante a corrida para a decolagem, ainda na pista, acarretando a perda de controle e consequente saída de pista. O último registro de conferência de calibragem dos pneus era de 16SET2019, na inspeção de 50 horas. O último registro de conferência das condições do pneu, deslizamento do cubo, desmontagem, lubrificação da roda, calibragem e inspeção visual foi em 15MAR2019, na inspeção de 100 horas. Durante a investigação, foi informado que a Escola de Aviação Civil do Aeroclube de Brasília não possuía um checklist padronizado e obrigatório e não utilizava o constante do manual da aeronave para a realização das inspeções externas das aeronaves antes da decolagem, ficando essas verificações baseadas na experiência dos pilotos. Em entrevista com os pilotos envolvidos, ambos relataram não ter observado as condições dos pneus (linhas de fé e estado geral) antes da decolagem. Foi verificado que os demais pilotos também não realizavam esse tipo de cheque, demonstrando uma inadequada cultura organizacional. A calibragem dos pneus com valor inferior ao recomendado resulta em alta probabilidade de deslizamento do pneu na roda durante o pouso ou quando os freios forem aplicados, além de causar desgaste prematuro e desigual da banda de rodagem. Uma das formas de verificar o deslocamento do pneu era a utilização da “linha de fé”, que consistia em uma marcação feita no pneu e na roda, de forma que fosse perceptível o seu desalinhamento. Foi constatado que o pneu do trem de pouso direito da aeronave não possuía nenhuma marcação de linha de fé. O do trem esquerdo e do trem auxiliar estavam com suas marcações deslocadas. Observando outras aeronaves em operação naquela Escola, foi verificado que algumas não possuíam a linha de fé nos pneus e em outras, a linha estava deslocada. Tal fato evidenciou pouca preocupação com este procedimento. Diante do exposto, é razoável supor que a falta da inspeção periódica nos pneus pode ter possibilitado uma operação com calibragem inadequada, acarretando o deslocamento do pneu sob o eixo da roda. Tal deslocamento não foi percebido pela ausência de marcações prévias com esta finalidade (linha de fé) e/ou falta de inspeção regular nessas marcações. O deslocamento do pneu, somado à baixa calibragem podem ter contribuído para o seu estouro, que teve como consequência a perda de controle da aeronave e a saída de pista. 3. CONCLUSÕES 3.1. Fatos a) o IN estava com o Certificado Médico Aeronáutico (CMA) vencido desde 27SET2019; PP-GJI 01NOV2019 b) o IN estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) vencidas desde setembro de 2019; c) o AL estava com a habilitação de MNTE e o CMA válidos; d) o IN não estava qualificado, porém possuía experiência no tipo de voo; e) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; f) a aeronave estava dentro dos limites de peso e balanceamento; g) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; h) as condições meteorológicas eram propícias à realização do voo; i) durante a corrida de decolagem, houve o estouro do pneu; j) a aeronave saiu pela lateral direita da pista e colidiu contra algumas árvores; k) a calibragem e o estado geral dos pneus do trem de pouso não eram inspecionados com frequência; l) o checklist não era utilizado para a realização da inspeção externa da aeronave antes do voo; m) a aeronave teve danos substanciais; e n) o IN e o AL saíram ilesos. 3.2 Fatores Contribuintes - Atitude - contribuiu; - Cultura organizacional - contribuiu; - Manutenção da aeronave - contribuiu; - Processos organizacionais - contribuiu; - Sistemas de apoio - contribuiu; e - Supervisão gerencial - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 22 de setembro de 2023."
}