{
    "metadata": {
        "arquivo": "PP-GJZ_17_02_2008-IG.pdf",
        "processado_em": "2025-11-18 16:11:10"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Marechal Rondon (SBCY), Várzea Grande, MT, com destino ao Aeródromo Estância Santa Rita (SJCY), Cuiabá, MT, por volta das 13h10min (UTC), a fim de realizar instrução, com um instrutor e um aluno a bordo. Após o pouso em SJCY, a aeronave executaria uma corrida no solo para que o aluno treinasse a manutenção de reta na pista 12. Durante a corrida na pista 12 ocorreu a perda de controle da aeronave. A aeronave saiu pela lateral esquerda da pista atingindo uma vala, localizada à 20m de distância. A aeronave teve danos leves. Os dois tripulantes saíram ilesos. Figura 1 - Posição final da aeronave após a ocorrência.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo de instrução. Por volta das 11h00min (UTC), o instrutor e o aluno se dirigiram à aeronave, quando foram realizados todos os procedimentos pré-voo previstos. O briefing da missão foi realizado no dia anterior a ocorrência. O pedido de autorização para acionamento e táxi foi realizado pelo instrutor por volta das 13h00min (UTC). A decolagem se deu às 13h10min (UTC), com autonomia para duas horas de voo. As condições meteorológicas em toda a região eram favoráveis ao voo sob regras visuais (VFR). Após a decolagem, a aeronave aproou SJCY. O voo em rota, com duração de cerca de 20 minutos, foi conduzido alternadamente pelo aluno e instrutor. O pouso foi normal. Após o pouso, foi realizado o abastecimento da aeronave, verificado o nível de óleo do motor e preenchida nova notificação de voo, via telefone, junto à sala AIS de Cuiabá. PP-GJZ 17FEV2008 Segundo os dados da notificação, a segunda decolagem seria realizada por volta das 14h00min (UTC). Antes da decolagem da cabeceira 30 de SJCY, a aeronave realizaria uma corrida no solo a partir da cabeceira 12, por toda a extensão da pista, para que o aluno efetuasse um treinamento de manutenção de reta. Após a realização de todos os procedimentos previstos, a aeronave iniciou a corrida na pista 12 de SJCY com velocidade de 50 MPH e uma potência inicial de cerca de 2.000 RPM. Segundo o instrutor, houve, durante a corrida, algumas variações normais de eixo por parte do aluno. Com aproximadamente 450m de corrida, uma variação lateral de cerca de quatro metros à esquerda do eixo central da pista e um desempenho satisfatório do aluno, foi efetuada a redução para marcha lenta, a fim de baixar a cauda, diminuir a velocidade da aeronave e posicioná-la para decolagem da cabeceira 30. Nesse momento, o instrutor aplicou comandos para auxiliar o retorno ao centro da pista, dada as dificuldades apresentadas pelo aluno para executar a manobra. Com aproximadamente 600m de corrida, com a cauda da aeronave no solo e velocidade próxima de 40 MPH, a aeronave iniciou uma curva acentuada para o lado esquerdo, causada, segundo o instrutor, por uma rajada de vento. Após tentativas de recuperação com freio e pedal direito totalmente aplicados, a aeronave acabou por sair pelo limite lateral esquerdo da pista, atingindo uma vala de aproximadamente 1,2m de altura por 1,7m de comprimento, paralela à pista e localizada a 20m de distância. Durante a Ação Inicial, verificou-se que as rodas do trem de pouso principal estavam girando livremente e que seus respectivos freios apresentavam coloração normal, denotando não ter havido qualquer problema com esse sistema. A aeronave acidentada é, atualmente, um dos modelos mais utilizados para instrução básica nos aeroclubes brasileiros. Tratava-se de uma aeronave monoplano de asa alta, monomotora. Sua estrutura era feita em tubos de aço soldados, com algumas partes em alumínio e fibra de vidro. Seu revestimento era feito em tela com tratamento anticorrosivo. O trem de pouso era disposto na posição convencional, ou seja, duas rodas à frente e uma bequilha localizada na parte traseira da aeronave, logo abaixo do leme de direção. O comando da bequilha dava-se por meio dos mesmos pedais que comandavam o leme de direção. Os freios, localizados nas rodas dianteiras, atuavam de forma independente, a fim de permitir movimentos em curva. Por suas características aerodinâmicas peculiares, concebidas para operações em pistas curtas e por possuir trem de pouso convencional, o Aero Boero era considerado por alguns operadores um equipamento muito susceptível aos efeitos do vento, tanto em operações de pouso como de decolagem e, também, uma aeronave “arisca” quanto ao controle no solo, não permitindo grandes incorreções. Segundo os manuais de instrução, o Aero Boero podia ser operado com segurança em pistas pavimentadas com vento de través de até 15kt. O aluno tinha aproximadamente 12 horas de voo e, segundo as FAP (Fichas de Avaliação de Pilotos) do Aeroclube de Várzea Grande, apresentou um bom desempenho nas missões anteriores. PP-GJZ 17FEV2008 O Instrutor da aeronave possuía cerca de 375 horas de voo, das quais 130 horas em planador. Iniciou o curso de Piloto Privado - Avião (PPR) em janeiro de 1990, recebendo a Licença de Piloto Comercial - Avião (PCM) em agosto de 1992. Após essa data, voou apenas 4,8 horas em junho de 1994, 22 meses após o cheque de Piloto Comercial, vindo a voar, novamente, somente em 04JUN2005. Fez uma readaptação de 17 horas na aeronave AB115 e mais 25,8 horas relativas ao curso de Instrutor de Voo - Avião (INVA), concluindo-o em 18OUT2005. Depois desse período, voou novamente no final de março de 2006, fazendo um total de 4,5 horas. Mais um ano se passou e o instrutor voltou a voar em abril de 2007, fazendo mais 10 horas de voo até o mês de setembro, realizando, finalmente, o cheque de INVA no final do ano de 2007. Alguns dias após ser aprovado, o instrutor foi chamado para ministrar instrução de voo no aeroclube de Várzea Grande, MT. O seu primeiro voo como instrutor ocorreu em 24JAN2008. O incidente ocorreu menos de um mês e meio depois, no dia 17FEV2008, quando o instrutor contava com 14 horas de instrução na aeronave. Segundo o instrutor, a perda de reta para a esquerda se deu devido a uma rajada de vento lateral, que fez com que a aeronave iniciasse uma acentuada curva à esquerda. Os Boletins Meteorológicos de Localidade (METAR) de SBCY, distante 8 NM do local do incidente, traziam as seguintes informações: SBCY 161200 02005KT 9999 FEW020 SCT300 27/21 Q1011= SBCY 161300 02005KT 9999 FEW020 SCT300 28/22 Q1011= SBCY 161400 03004KT 9999 FEW020 SCT300 30/21 Q1011= Em que pese o METAR de SBCY não apresentar indicações de rajadas de vento naquele aeródromo, não é possível determinar se as condições meteorológicas nas duas localidades eram semelhantes no momento da ocorrência, devido à distância entre as duas pistas. Além das condições de vento, verifica-se que uma redução brusca de potência na parte final do exercício de corrida no solo também pode ter contribuído para a perda da reta devido à variação do torque do motor. Na tentativa de retornar ao centro da pista, o instrutor, ao assumir o controle da aeronave, empregou uma grande amplitude de comando de leme direcional e freio, fato que pôde ser verificado pelas marcas deixadas no solo pelo pneu direito da aeronave. Tais marcas evidenciaram que o instrutor só iniciou uma correção mais efetiva, utilizando os freios, quando a aeronave já se encontrava próxima ao limite lateral esquerdo, em uma proa 20º a 30º defasada da reta a ser mantida. Nesse ponto, a saída da pista era inevitável. Assim sendo, a pouca experiência do instrutor pode ter contribuído para a ocorrência. Uma intervenção nos comandos da aeronave com maior antecipação poderia ter evitado a perda de controle no solo. Conclui-se, portanto, que, no acidente em questão, houve uma inadequada aplicação de comandos quando na corrida no solo. O instrutor não corrigiu adequadamente a perda de reta ocasionada por uma possível rajada de vento e/ou variação brusca de torque do motor, vindo a aeronave a sair da pista e cair numa vala. PP-GJZ 17FEV2008",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "; - Condições meteorológicas adversas (indeterminado)",
            "; - Infraestrutura aeroportuária (contribuiu)",
            "; e - Pouca experiência do piloto (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 17FEV2008 - 14:00 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [LOC-G] PERDA DE CONTROLE NO SOLO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO ESTÂNCIA SANTA RITA (SJCY) CUIABÁ MT 15°40’46”S 055°57’20”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-GJZ AERO BOERO AB-115 OPERADOR REGISTRO OPERAÇÃO AEROCLUBE DE VÁRZEA GRANDE PRI PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros - - - - - - X Leve Total 2 2 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PP-GJZ 17FEV2008 1.1. Histórico do voo A aeronave decolou do Aeródromo Marechal Rondon (SBCY), Várzea Grande, MT, com destino ao Aeródromo Estância Santa Rita (SJCY), Cuiabá, MT, por volta das 13h10min (UTC), a fim de realizar instrução, com um instrutor e um aluno a bordo. Após o pouso em SJCY, a aeronave executaria uma corrida no solo para que o aluno treinasse a manutenção de reta na pista 12. Durante a corrida na pista 12 ocorreu a perda de controle da aeronave. A aeronave saiu pela lateral esquerda da pista atingindo uma vala, localizada à 20m de distância. A aeronave teve danos leves. Os dois tripulantes saíram ilesos. Figura 1 - Posição final da aeronave após a ocorrência. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo de instrução. Por volta das 11h00min (UTC), o instrutor e o aluno se dirigiram à aeronave, quando foram realizados todos os procedimentos pré-voo previstos. O briefing da missão foi realizado no dia anterior a ocorrência. O pedido de autorização para acionamento e táxi foi realizado pelo instrutor por volta das 13h00min (UTC). A decolagem se deu às 13h10min (UTC), com autonomia para duas horas de voo. As condições meteorológicas em toda a região eram favoráveis ao voo sob regras visuais (VFR). Após a decolagem, a aeronave aproou SJCY. O voo em rota, com duração de cerca de 20 minutos, foi conduzido alternadamente pelo aluno e instrutor. O pouso foi normal. Após o pouso, foi realizado o abastecimento da aeronave, verificado o nível de óleo do motor e preenchida nova notificação de voo, via telefone, junto à sala AIS de Cuiabá. PP-GJZ 17FEV2008 Segundo os dados da notificação, a segunda decolagem seria realizada por volta das 14h00min (UTC). Antes da decolagem da cabeceira 30 de SJCY, a aeronave realizaria uma corrida no solo a partir da cabeceira 12, por toda a extensão da pista, para que o aluno efetuasse um treinamento de manutenção de reta. Após a realização de todos os procedimentos previstos, a aeronave iniciou a corrida na pista 12 de SJCY com velocidade de 50 MPH e uma potência inicial de cerca de 2.000 RPM. Segundo o instrutor, houve, durante a corrida, algumas variações normais de eixo por parte do aluno. Com aproximadamente 450m de corrida, uma variação lateral de cerca de quatro metros à esquerda do eixo central da pista e um desempenho satisfatório do aluno, foi efetuada a redução para marcha lenta, a fim de baixar a cauda, diminuir a velocidade da aeronave e posicioná-la para decolagem da cabeceira 30. Nesse momento, o instrutor aplicou comandos para auxiliar o retorno ao centro da pista, dada as dificuldades apresentadas pelo aluno para executar a manobra. Com aproximadamente 600m de corrida, com a cauda da aeronave no solo e velocidade próxima de 40 MPH, a aeronave iniciou uma curva acentuada para o lado esquerdo, causada, segundo o instrutor, por uma rajada de vento. Após tentativas de recuperação com freio e pedal direito totalmente aplicados, a aeronave acabou por sair pelo limite lateral esquerdo da pista, atingindo uma vala de aproximadamente 1,2m de altura por 1,7m de comprimento, paralela à pista e localizada a 20m de distância. Durante a Ação Inicial, verificou-se que as rodas do trem de pouso principal estavam girando livremente e que seus respectivos freios apresentavam coloração normal, denotando não ter havido qualquer problema com esse sistema. A aeronave acidentada é, atualmente, um dos modelos mais utilizados para instrução básica nos aeroclubes brasileiros. Tratava-se de uma aeronave monoplano de asa alta, monomotora. Sua estrutura era feita em tubos de aço soldados, com algumas partes em alumínio e fibra de vidro. Seu revestimento era feito em tela com tratamento anticorrosivo. O trem de pouso era disposto na posição convencional, ou seja, duas rodas à frente e uma bequilha localizada na parte traseira da aeronave, logo abaixo do leme de direção. O comando da bequilha dava-se por meio dos mesmos pedais que comandavam o leme de direção. Os freios, localizados nas rodas dianteiras, atuavam de forma independente, a fim de permitir movimentos em curva. Por suas características aerodinâmicas peculiares, concebidas para operações em pistas curtas e por possuir trem de pouso convencional, o Aero Boero era considerado por alguns operadores um equipamento muito susceptível aos efeitos do vento, tanto em operações de pouso como de decolagem e, também, uma aeronave “arisca” quanto ao controle no solo, não permitindo grandes incorreções. Segundo os manuais de instrução, o Aero Boero podia ser operado com segurança em pistas pavimentadas com vento de través de até 15kt. O aluno tinha aproximadamente 12 horas de voo e, segundo as FAP (Fichas de Avaliação de Pilotos) do Aeroclube de Várzea Grande, apresentou um bom desempenho nas missões anteriores. PP-GJZ 17FEV2008 O Instrutor da aeronave possuía cerca de 375 horas de voo, das quais 130 horas em planador. Iniciou o curso de Piloto Privado - Avião (PPR) em janeiro de 1990, recebendo a Licença de Piloto Comercial - Avião (PCM) em agosto de 1992. Após essa data, voou apenas 4,8 horas em junho de 1994, 22 meses após o cheque de Piloto Comercial, vindo a voar, novamente, somente em 04JUN2005. Fez uma readaptação de 17 horas na aeronave AB115 e mais 25,8 horas relativas ao curso de Instrutor de Voo - Avião (INVA), concluindo-o em 18OUT2005. Depois desse período, voou novamente no final de março de 2006, fazendo um total de 4,5 horas. Mais um ano se passou e o instrutor voltou a voar em abril de 2007, fazendo mais 10 horas de voo até o mês de setembro, realizando, finalmente, o cheque de INVA no final do ano de 2007. Alguns dias após ser aprovado, o instrutor foi chamado para ministrar instrução de voo no aeroclube de Várzea Grande, MT. O seu primeiro voo como instrutor ocorreu em 24JAN2008. O incidente ocorreu menos de um mês e meio depois, no dia 17FEV2008, quando o instrutor contava com 14 horas de instrução na aeronave. Segundo o instrutor, a perda de reta para a esquerda se deu devido a uma rajada de vento lateral, que fez com que a aeronave iniciasse uma acentuada curva à esquerda. Os Boletins Meteorológicos de Localidade (METAR) de SBCY, distante 8 NM do local do incidente, traziam as seguintes informações: SBCY 161200 02005KT 9999 FEW020 SCT300 27/21 Q1011= SBCY 161300 02005KT 9999 FEW020 SCT300 28/22 Q1011= SBCY 161400 03004KT 9999 FEW020 SCT300 30/21 Q1011= Em que pese o METAR de SBCY não apresentar indicações de rajadas de vento naquele aeródromo, não é possível determinar se as condições meteorológicas nas duas localidades eram semelhantes no momento da ocorrência, devido à distância entre as duas pistas. Além das condições de vento, verifica-se que uma redução brusca de potência na parte final do exercício de corrida no solo também pode ter contribuído para a perda da reta devido à variação do torque do motor. Na tentativa de retornar ao centro da pista, o instrutor, ao assumir o controle da aeronave, empregou uma grande amplitude de comando de leme direcional e freio, fato que pôde ser verificado pelas marcas deixadas no solo pelo pneu direito da aeronave. Tais marcas evidenciaram que o instrutor só iniciou uma correção mais efetiva, utilizando os freios, quando a aeronave já se encontrava próxima ao limite lateral esquerdo, em uma proa 20º a 30º defasada da reta a ser mantida. Nesse ponto, a saída da pista era inevitável. Assim sendo, a pouca experiência do instrutor pode ter contribuído para a ocorrência. Uma intervenção nos comandos da aeronave com maior antecipação poderia ter evitado a perda de controle no solo. Conclui-se, portanto, que, no acidente em questão, houve uma inadequada aplicação de comandos quando na corrida no solo. O instrutor não corrigiu adequadamente a perda de reta ocasionada por uma possível rajada de vento e/ou variação brusca de torque do motor, vindo a aeronave a sair da pista e cair numa vala. PP-GJZ 17FEV2008 3. CONCLUSÕES 3.1. Fatos a) o instrutor e o aluno estavam com os Certificados de Capacidade Física (CCF) válidos; b) o instrutor estava com as habilitações de Avião Multimotor Terrestre (MLTE) e Instrutor de Voo - Avião (INVA) válidas; c) o instrutor possuía cerca de 375 horas de voo; d) o aluno possuía 12 horas de voo; e) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; f) a aeronave estava dentro dos limites de peso e balanceamento; g) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; h) as condições meteorológicas eram propícias à realização do voo; i) durante a corrida no solo, a aeronave teve perda de controle, colidindo contra uma vala localizada à esquerda da pista; j) não foram encontradas evidências de travamento dos pneus durante a corrida no solo; k) a aeronave teve danos leves; e l) o piloto e o aluno saíram ilesos. 3.2 Fatores Contribuintes - Aplicação dos comandos - contribuiu; - Condições meteorológicas adversas - indeterminado; - Infraestrutura aeroportuária - contribuiu; e - Pouca experiência do piloto - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 11 de março de 2019."
}