{
    "metadata": {
        "arquivo": "PP-PLE_09_12_2016-AC.pdf",
        "processado_em": "2025-11-18 16:11:11"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo da Fazenda Rosa de Maio (SIYR) para o Aeródromo da Fazenda Água Azul (SNYR), ambas localizadas no município de Itaituba, PA, às 17h50min (UTC), para realizar um voo de transporte de pessoal, com um piloto e três passageiros a bordo. Às 18h30min (UTC), a aeronave efetuou o pouso em SNYR com o trem de pouso recolhido, vindo a tocar a pista de cascalho com a parte inferior da fuselagem. Após o pouso, a aeronave deslizou sobre a pista e parou na vegetação próxima à lateral direita. Não houve fogo. A aeronave teve danos substanciais. O piloto e os três passageiros saíram ilesos Figura 1 - Vista lateral direita da aeronave após a sua parada.",
        "analise": "(Comentários / Pesquisas) O piloto possuía cerca de 500 horas de voo no modelo de aeronave Beech Aircraft 58 (BE58) na data da ocorrência. De acordo com as informações obtidas junto ao piloto, era uma prática comum em sua operação sempre baixar o trem de pouso antes dos flapes. No dia da ocorrência, ao verificar visualmente os flapes baixados, inferiu que o trem de pouso também estava baixado e travado. O piloto não soube informar se havia verificado as luzes de indicação de posição do trem de pouso naquela ocasião e reportou haver esquecido de comandar o seu baixamento. Naquela operação, também não havia feito o uso do checklist. Esse fato, somado aos hábitos informais adotados em relação à sequência de configuração de flape e do trem de pouso, favoreceram um possível rebaixamento no nível de consciência situacional do piloto. Em tais circunstâncias, houve uma percepção inadequada acerca das condições da aeronave, o que culminou na realização do pouso sem que o trem estivesse corretamente configurado, resultando no acidente em tela. PP-PLE 09DEZ2016 Ressalta-se que o checklist é uma importante ferramenta de auxílio ao voo, pois evita que etapas importantes sejam suprimidas ou esquecidas. A não utilização desse recurso em voo configura uma inobservância de procedimento previsto, o que compromete a segurança de voo. No caso em tela, o uso do checklist, conforme preconizado na aviação, poderia ter constituído uma barreira ao esquecimento do baixamento do trem de pouso, contribuindo para a prevenção deste acidente. Além da lista de verificação da aeronave (checklist), existia o alarme sonoro de trem de pouso não baixado e travado que atuava nas seguintes condições: a) trem de pouso fora da posição embaixo e travado; b) manete de potência reduzida para 17 polegadas de pressão de admissão ou menos; e c) velocidade abaixo de 104 nós. Após a retirada da aeronave do local da ocorrência, foi realizado o teste de alarme sonoro e verificou-se que o sistema estava operando normalmente. De acordo com o manual de funcionamento da aeronave, para o acionamento do alarme sonoro de aviso do trem de pouso não travado embaixo, a manete de potência, necessariamente, deveria estar abaixo de 17 polegadas. Ao considerar que não houve relato do piloto de que o alarme houvesse soado, verificou-se a possibilidade de o pouso ter sido realizado com o manete em posição superior a essa. A realização de pouso com potência acima de 17 polegadas torna-se necessária quando a aeronave está com a relação peso-potência que exija tal procedimento. De acordo com os dados obtidos, a aeronave decolou com 500 litros de combustível, transportando um piloto, três passageiros e cerca de 80kg de bagagens. Considerando a densidade da gasolina de aviação em 0,72kg/l, pode-se inferir que havia 360kg de GAV na aeronave antes da decolagem. Ao somar-se o peso básico da aeronave em questão de 4.009lb (1.818kg), combustível 500lb (360Kg), 80kg (176lb) de bagagem e o peso das pessoas a bordo de 300kg (75kg por pessoa), verificou-se que aeronave em questão encontrava-se com o peso de decolagem de 5.346lb, ou seja, próximo a sua capacidade máxima de decolagem de 5.500lb. Essa condição denotou que, durante o pouso em SNYR, distante apenas 100NM de SIYR (35 minutos de voo), a aeronave encontrava-se relativamente pesada. Ao considerar o consumo de combustível previsto pelo fabricante de 120lb/h, a aeronave encontrava-se com um peso aproximado de 5.243lb, sendo seu peso máximo de pouso de 5.400lb, conforme sua tabela de peso e balanceamento. Dessa forma, estando o avião próximo ao seu peso máximo de pouso, o não acionamento do alarme sonoro de trem de pouso, o qual indicaria que o trem de pouso não estava travado embaixo, foi ocasionado pela necessidade em se manter a manete de potência acima das 17 polegadas. Nesse contexto, a prática informal de operar sem uso de checklist no momento do pouso, associado à inibição do alarme sonoro, favoreceram o esquecimento em baixar o trem de pouso, o que contribuiu para que houvesse o acidente. PP-PLE 09DEZ2016",
        "fatores_contribuintes": [
            "Atitude (contribuiu)",
            "; - Esquecimento do Piloto (contribuiu)",
            "; - Indisciplina de Voo (contribuiu)",
            "; - Memória (contribuiu)",
            "; e - Percepção (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 09 DEZ 2016 - 18:30 (UTC) SERIPA I CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [ARC] CONTATO ANORMAL COM A PISTA POUSO SEM TREM LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DA FAZENDA ÁGUA AZUL (SNYR) ITAITUBA PA 05°56’52”S 056°33’17”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-PLE BEECH AIRCRAFT 58 OPERADOR REGISTRO OPERAÇÃO CONAL CONSTRUTORA NACIONAL DE AVIÕES LTDA. TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 3 3 - - - - Leve Total 4 4 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PP-PLE 09DEZ2016 1.1. Histórico do voo A aeronave decolou do Aeródromo da Fazenda Rosa de Maio (SIYR) para o Aeródromo da Fazenda Água Azul (SNYR), ambas localizadas no município de Itaituba, PA, às 17h50min (UTC), para realizar um voo de transporte de pessoal, com um piloto e três passageiros a bordo. Às 18h30min (UTC), a aeronave efetuou o pouso em SNYR com o trem de pouso recolhido, vindo a tocar a pista de cascalho com a parte inferior da fuselagem. Após o pouso, a aeronave deslizou sobre a pista e parou na vegetação próxima à lateral direita. Não houve fogo. A aeronave teve danos substanciais. O piloto e os três passageiros saíram ilesos Figura 1 - Vista lateral direita da aeronave após a sua parada. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía cerca de 500 horas de voo no modelo de aeronave Beech Aircraft 58 (BE58) na data da ocorrência. De acordo com as informações obtidas junto ao piloto, era uma prática comum em sua operação sempre baixar o trem de pouso antes dos flapes. No dia da ocorrência, ao verificar visualmente os flapes baixados, inferiu que o trem de pouso também estava baixado e travado. O piloto não soube informar se havia verificado as luzes de indicação de posição do trem de pouso naquela ocasião e reportou haver esquecido de comandar o seu baixamento. Naquela operação, também não havia feito o uso do checklist. Esse fato, somado aos hábitos informais adotados em relação à sequência de configuração de flape e do trem de pouso, favoreceram um possível rebaixamento no nível de consciência situacional do piloto. Em tais circunstâncias, houve uma percepção inadequada acerca das condições da aeronave, o que culminou na realização do pouso sem que o trem estivesse corretamente configurado, resultando no acidente em tela. PP-PLE 09DEZ2016 Ressalta-se que o checklist é uma importante ferramenta de auxílio ao voo, pois evita que etapas importantes sejam suprimidas ou esquecidas. A não utilização desse recurso em voo configura uma inobservância de procedimento previsto, o que compromete a segurança de voo. No caso em tela, o uso do checklist, conforme preconizado na aviação, poderia ter constituído uma barreira ao esquecimento do baixamento do trem de pouso, contribuindo para a prevenção deste acidente. Além da lista de verificação da aeronave (checklist), existia o alarme sonoro de trem de pouso não baixado e travado que atuava nas seguintes condições: a) trem de pouso fora da posição embaixo e travado; b) manete de potência reduzida para 17 polegadas de pressão de admissão ou menos; e c) velocidade abaixo de 104 nós. Após a retirada da aeronave do local da ocorrência, foi realizado o teste de alarme sonoro e verificou-se que o sistema estava operando normalmente. De acordo com o manual de funcionamento da aeronave, para o acionamento do alarme sonoro de aviso do trem de pouso não travado embaixo, a manete de potência, necessariamente, deveria estar abaixo de 17 polegadas. Ao considerar que não houve relato do piloto de que o alarme houvesse soado, verificou-se a possibilidade de o pouso ter sido realizado com o manete em posição superior a essa. A realização de pouso com potência acima de 17 polegadas torna-se necessária quando a aeronave está com a relação peso-potência que exija tal procedimento. De acordo com os dados obtidos, a aeronave decolou com 500 litros de combustível, transportando um piloto, três passageiros e cerca de 80kg de bagagens. Considerando a densidade da gasolina de aviação em 0,72kg/l, pode-se inferir que havia 360kg de GAV na aeronave antes da decolagem. Ao somar-se o peso básico da aeronave em questão de 4.009lb (1.818kg), combustível 500lb (360Kg), 80kg (176lb) de bagagem e o peso das pessoas a bordo de 300kg (75kg por pessoa), verificou-se que aeronave em questão encontrava-se com o peso de decolagem de 5.346lb, ou seja, próximo a sua capacidade máxima de decolagem de 5.500lb. Essa condição denotou que, durante o pouso em SNYR, distante apenas 100NM de SIYR (35 minutos de voo), a aeronave encontrava-se relativamente pesada. Ao considerar o consumo de combustível previsto pelo fabricante de 120lb/h, a aeronave encontrava-se com um peso aproximado de 5.243lb, sendo seu peso máximo de pouso de 5.400lb, conforme sua tabela de peso e balanceamento. Dessa forma, estando o avião próximo ao seu peso máximo de pouso, o não acionamento do alarme sonoro de trem de pouso, o qual indicaria que o trem de pouso não estava travado embaixo, foi ocasionado pela necessidade em se manter a manete de potência acima das 17 polegadas. Nesse contexto, a prática informal de operar sem uso de checklist no momento do pouso, associado à inibição do alarme sonoro, favoreceram o esquecimento em baixar o trem de pouso, o que contribuiu para que houvesse o acidente. PP-PLE 09DEZ2016 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; c) o piloto possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) as escriturações das cadernetas de célula, motores e hélices estavam atualizadas; f) o piloto possuía cerca de 500 horas de voo no modelo da aeronave da ocorrência; g) o piloto não utilizou a lista de verificações (checklist) da aeronave antes do pouso; h) o piloto não comandou o acionamento do trem de pouso embaixo; i) o alarme sonoro de trem de pouso não travado embaixo não foi acionado; j) houve a necessidade em se manter uma potência nos motores acima do previsto para pouso (17 pol.); k) a aeronave estava próxima ao limite de peso máximo de decolagem em SIYR; l) a aeronave estava próxima ao limite de peso máximo de pouso em SNYR; m) a distância entre o Aeródromo da Fazenda Rosa de Maio (SIYR) e a Fazenda Água Azul (SNYR) era de 100NM, sendo realizado em aproximadamente 35 minutos de voo (curta duração); n) a aproximação final foi realizada com a aeronave configurada apenas com os flapes baixados; o) a aeronave tocou a pista com o trem de pouso recolhido e parou na lateral direita da pista; p) após a ocorrência, o piloto realizou a verificação funcional do alarme sonoro de trem de pouso e esse estava funcionando normalmente; q) não houve danos a terceiros; r) a aeronave teve danos substanciais; e s) o piloto e os passageiros saíram ilesos. 3.2 Fatores Contribuintes - Atitude - contribuiu; - Esquecimento do Piloto - contribuiu; - Indisciplina de Voo - contribuiu; - Memória - contribuiu; e - Percepção - contribuiu. PP-PLE 09DEZ2016 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-166/CENIPA/2016 - 01 Emitida em: 25/06/2018 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar pilotos e operadores da aviação civil sobre o aumento do risco de esquecimento da realização do cheque do trem de pouso decorrente da não utilização da lista de verificações (checklist) e do não cumprimento do manual de voo. Alertar também sobre a importância de se manter elevado o nível de atenção nas fases críticas do voo (decolagens e pousos), sobretudo quando operando aeronaves que estejam próximo aos limites de peso máximo de decolagem e de pouso. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 25 de junho de 2018."
}