{
    "metadata": {
        "arquivo": "PP-POD-PR-SKV_03_08_2022-IG-VER.PUB..pdf",
        "processado_em": "2025-11-18 16:11:11"
    },
    "conteudo": {
        "historico_voo": "A aeronave PP-POD decolou do Aeródromo de Sorocaba (SDCO), SP, com destino ao Aeródromo Santa Genoveva (SBGO), Goiânia, GO, por volta das 19h00min (UTC), a fim de realizar um voo de translado, com um piloto a bordo. A aeronave PR-SKV decolou do Aeródromo de Santa Genoveva (SBGO), Goiânia, GO, por volta das 19h20min (UTC), para um voo local de instrução, com um Piloto Instrutor (IN) e um Aluno Piloto (AL) a bordo. A aeronave PR-SKV pousou na pista 14 de SBGO e, enquanto ainda realizava manobras sobre a pista de pouso, com a intenção de ingressar na taxiway C, a aeronave PP-POD recebeu autorização para pouso na mesma pista. A Torre Goiânia (TWR-GO), ao perceber que o PR-SKV ainda estava sobre a pista, emitiu instruções para a arremetida do PP-POD, que estava já próximo ao toque na pista 14. Após a arremetida no solo, a aeronave PP-POD efetuou um tráfego visual e pousou normalmente na pista 14 de SBGO. Ambas as aeronaves não tiveram danos. Todos os tripulantes saíram ilesos.",
        "analise": "(Comentários / Pesquisas) O Piloto em Comando (PIC) do PP-POD possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Multimotor Terrestre (MLTE) e de Voo por Instrumentos - Avião (IFRA) válidas. O seu Certificado Médico Aeronáutico (CMA) estava válido. O IN do PR-SKV possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) válidas. O seu Certificado Médico Aeronáutico (CMA) estava válido. O AL do PR-SKV estava em instrução para a obtenção da licença de Piloto Privado - Avião (PPR) e estava na função de Pilot Flying (PF - piloto que opera) nesta ocorrência. Ele possuía pouca experiência no tipo de voo, sendo este o seu oitavo voo de instrução. O seu Certificado Médico Aeronáutico (CMA) estava válido. Ambas as aeronaves estavam com o Certificado de Verificação de Aeronavegabilidade (CVA) válidos e operavam dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice do PP-POD e do PR-SKV estavam atualizadas. As condições meteorológicas presentes no aeródromo eram favoráveis ao voo visual, conforme o Meteorological Aerodrome Report (METAR - reporte meteorológico de aeródromo) no momento da ocorrência: METAR SBGO 032000Z 10009KT CAVOK 31/07 Q1015= O Aeródromo Santa Genoveva (SBGO), Goiânia, GO, era público, administrado pela CCR Aeroportos e operava sob Regras de Voo Visual (VFR) e por Instrumentos (IFR), em período diurno e noturno. A pista era de asfalto, com cabeceiras 14/32, dimensões de 2.286 x 45 m e elevação de 2.453 ft. Em SBGO havia doze pistas de táxi, sendo elas: A, B, C, D, E, F, G, H, J, K, L e T. PP-POD/PR-SKV 03AGO2022 A taxiway C, era localizada a, aproximadamente, 930 m da cabeceira 14 e permitia acesso à taxiway A e ao pátio geral (Figura 1). Figura 1 - Carta ADC de SBGO (detalhe para taxiway C). A Torre Goiânia possuía as seguintes posições operacionais: Torre (TWR), Assistente de Torre (ASS TWR), Solo (GND) e Supervisão (SPVS). Segundo o Modelo Operacional da Torre de Goiânia 2022/01, o Controlador da Posição Torre (TWR) era o Controlador de Tráfego Aéreo (ATCO) responsável pela emissão de autorizações e pelo controle das aeronaves em procedimento de pouso e decolagem. Já o Controlador da Posição Assistente de Torre (ASS TWR) era responsável por auxiliar o ATCO na prestação dos serviços de tráfego aéreo, informação de voo e alerta. O Controlador da Posição Solo (GND) era responsável pela prestação do serviço de controle de aeronaves, veículos e pessoas na área de manobras, exceto a pista de pouso e decolagens. O Controlador da Posição Supervisão (SPVS) tinha como atribuição, entre outras, monitorar o cumprimento das normas e procedimentos estabelecidos para a prestação dos PP-POD/PR-SKV 03AGO2022 Serviços de Tráfego Aéreo (ATS) e corrigir, prontamente, qualquer falha operacional observada. O TWR e o ASS TWR estavam com seus Certificados de Habilitação Técnica válidos, possuíam experiência no tipo de trabalho realizado e foram devidamente aprovados nos respectivos conselhos operacionais. Ambos os controladores estavam com seus Certificados Médicos Aeronáuticos válidos e cumpriram o período mínimo de descanso previsto na legislação pertinente. Não havia indícios de fadiga e não retornavam de afastamentos prolongados. No momento da ocorrência, todas as Posições Operacionais estavam guarnecidas (TWR, ASS, GND/CLR e SUP), não havia problemas técnicos que pudessem contribuir com o incidente grave e o número de tráfegos controlados eram condizentes com os preconizados pela regulamentação. A aeronave PR-SKV decolou do Aeródromo Santa Genoveva (SBGO) para um voo local de instrução e voava sob Regras de Voo Visual (VFR). Já a aeronave PP-POD tinha como destino o Aeródromo Santa Genoveva (SBGO) e executava o procedimento RNAV (GNSS) RWY 14, portanto, voava sob Regras de Voo por Instrumentos (IFR). Por meio das transcrições de áudio da Torre Goiânia foi possível verificar que, às 20h42min42s (UTC), o cenário apresentado era: PT-VEK (VFR) - pouso autorizado e na “curta final” da pista 14; PR-SKV (VFR) - na perna do vento do setor oeste; e o PP-POD (IFR) - na longa final da pista 14 (Figura 2). Figura 2 - Cenário inicial. Às 20h43min08s (UTC), o Controlador da Torre Goiânia (TWR), a fim de prover separação suficiente entre o PR-SKV (VFR) e o PP-POD (IFR), instruiu o primeiro a efetuar 360º de curva pela esquerda (na perna do vento, setor oeste). Nesse momento, a aeronave PR-SKV informou à Torre Goiânia que estava visual com um avião na final (PT-VEK) e questionou se poderia ingressar na perna base da pista 14. O Controlador da Torre Goiânia (TWR) informou que existia outra aeronave na final (PP-POD) a, aproximadamente, 8 NM da cabeceira 14, e o questionou se ele teria condições de girar para a perna base, encurtando o ingresso na final da pista 14. O PR-SKV respondeu afirmativamente, quando então foi autorizado pelo Controlador da Torre Goiânia (TWR) a girar base e aguardar o pouso do PT-VEK, que o precedeu na aproximação para pouso (Figura 3). PP-POD/PR-SKV 03AGO2022 Figura 3 - PR-SKV encurtando a perna base. Às 20h43min48s (UTC), o Controlador da Torre Goiânia (TWR), utilizando-se de termos não previstos no Manual do Comando da Aeronáutica (MCA) 100-16 - “Fraseologia de Tráfego Aéreo”, instruiu o PP-POD a prosseguir na aproximação da pista 14, reduzir a velocidade - utilizando o termo: “por gentileza” - e aguardar pista livre. Às 20h44min30s (UTC), o PT-VEK pousou, foi orientado a livrar na taxiway C e a chamar o Solo Goiânia (GND-GO), conforme Figura 4. Figura 4 - Pouso do PT-VEK. Às 20h44min56s (UTC), o Controlador da Torre Goiânia (TWR) autorizou o pouso do PR-SKV e, logo após, questionou se o mesmo teria condições de agilizar o táxi de modo a livrar a pista 14 pela taxiway C. O PR-SKV respondeu que “agilizaria na medida do possível”. Às 20h45min45s (UTC), o Controlador da Torre Goiânia (TWR) informou ao PP-POD que o PR-SKV estava cruzando a cabeceira da pista 14 e que pousaria em mais cinco segundos. Às 20h46min19s (UTC), o Controlador da Torre Goiânia (TWR) informou o pouso do PR-SKV e o orientou a livrar a pista na próxima intersecção à direita (taxiway C). PP-POD/PR-SKV 03AGO2022 Às 20h46min32s (UTC), o Controlador da Torre Goiânia (TWR) autorizou o pouso do PP-POD, com a aeronave PR-SKV ainda sobre a pista em uso. Às 20h47min05s (UTC), o Controlador da Torre Goiânia (TWR) observou que o PRSKV, do qual esperava-se que livrasse a pista pela taxiway C, retornou à mesma e reportou ter tido um “probleminha para livrar”. Ato contínuo, o Controlador da Torre Goiânia (TWR) instruiu a arremetida do PP-POD, que já havia efetuado o toque dos trens de pouso na pista 14. O PP-POD efetuou a arremetida em frente, de acordo com a Figura 5. Figura 5 - Arremetida do PP-POD. A Instrução do Comando da Aeronáutica (ICA) 100-37/2020 - “Serviços de Tráfego Aéreo”, ITEM 6 - “Serviço de Controle de Aeródromo”, trazia em seu item 6.14.3: Uma aeronave que se encontrar na Aproximação Final, terá, normalmente, prioridade sobre outra aeronave que estiver no circuito de tráfego visual. Já o item 6.14.4.1.1 do mesmo manual dizia: Salvo o disposto em 6.15, a uma aeronave que chega, normalmente não será permitido o cruzamento da cabeceira da pista na sua aproximação final, até que a aeronave que parte e que a preceda tenha cruzado o fim da pista em uso, ou tenha iniciado uma curva, ou até que todas as aeronaves que chegam tenham livrado a pista em uso. Figura 6 - Item 6.14.4.1.1 - ICA 100-37/2020. PP-POD/PR-SKV 03AGO2022 O item 6.14.5.1 mencionava que: Uma aeronave poderá receber autorização de pouso quando houver garantia razoável de que a separação prevista em 6.14.4 ou 6.15 existirá no momento em que essa aeronave passar a cabeceira da pista. Essa autorização de pouso não poderá ser emitida antes que a aeronave precedente (que pousa) tenha cruzado a cabeceira da mesma pista. Para reduzir o potencial de mal-entendidos, a autorização de pouso deverá incluir a designação da pista de pouso. (grifo nosso) Apesar de a prioridade de pouso ser da aeronave que se encontrava na aproximação final, em voo IFR (RNAV RWY14), o Controlador da Torre Goiânia (TWR), com a intenção de agilizar o sequenciamento, autorizou o PR-SKV, que estava (VFR) na perna do vento, a “encurtar” para a perna base e prosseguir para pouso na frente do PP-POD. A execução desse planejamento não garantiu a segurança das operações, de modo que a separação entre ambas as aeronaves ficou abaixo do requerido. Embora a regulamentação mencionada permitisse ao Controlador da Torre Goiânia (TWR) conceder autorização de pouso ao PP-POD com o PR-SKV ainda na pista, houve falha no julgamento e no sequenciamento de pouso, mesmo tendo sido alertado pelo Supervisor e pelo Assistente de Torre de que tal situação não oferecia margem para erros por parte das aeronaves. Para que a autorização de pouso prevista na ICA 100-37/2020, item 6.14.5.1, fosse emitida pelo Controlador da Torre Goiânia (TWR), as aeronaves deveriam ter respeitado exatamente todas as condições e expectativas do seu planejamento. Esse fato se tornou ainda mais evidente no momento em que o mesmo autorizou o pouso do PR-SKV e, de imediato, o questionou se teria condições de agilizar o táxi. Mesmo que o PR-SKV tenha informado que “agilizaria (o táxi) na medida do possível”, manteve-se a expectativa de que haveria condições de ter a pista livre quando o PP-POD livrasse a pista pela taxiway C. Contudo, esse fato não ocorreu, possivelmente, devido ao problema no freio reportado pelo PR-SKV, o que o impossibilitou, na primeira tentativa, de sair da pista 14 pela taxiway C. É possível que a pouca experiência do Aluno Piloto, que estava na função de PF, tenha contribuído para a passagem da aeronave, no través da taxiway C, com uma velocidade tal que impossibilitasse o seu ingresso. Obstante ao fato de ter reportado um problema no freio, o PR-SKV ultrapassou o ponto de entrada para a taxiway C e realizou um backtrack pela pista em uso, sem que para isso o tivesse solicitado ou fosse instruído pelo controlador da Torre, enquanto o tráfego do PPPOD estava a segundos de efetuar o seu pouso. Essa situação também contribuiu para ocorrência aeronáutica em tela, observando-se as questões de Gerenciamento de Tráfego Aéreo associado à Incursão em pista com severidade de classificação “A”.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (indeterminado)",
            "; - Atitude (contribuiu)",
            "; - Dinâmica da equipe (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Limite de autorização (contribuiu)",
            "; - Planejamento de tráfego (ATS) (contribuiu)",
            "; - Pouca experiência do piloto (indeterminado)",
            "; - Processo decisório (contribuiu)",
            "; e - Supervisão (ATS) (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 03AGO2022 - 20:47 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) INCIDENTE GRAVE [ATM/CNS] GERENCIAMENTO DE TRÁFEGO AÉREO (ATM)/SERVIÇO DE COMUNICAÇÃO NAVEGAÇÃO, OU VIGILÂNCIA (CNS) [RI] INCURSÃO EM PISTA LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO SANTA GENOVEVA (SBGO) GOIÂNIA GO 16°37’46”S 049°13’30”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-POD/PR-SKV HAWKER BEECHCRAFT / CESSNA AIRCRAFT C90GTI / 152 OPERADOR REGISTRO OPERAÇÃO BONINI AGRONEGOCIO LTDA. / SKY ESCOLA DE AERONÁUTICA LTDA. TPP / PRI PRIVADA / INSTRUÇÃO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 3 3 - - - - X Nenhum Passageiros - - - - - - Leve Total 3 3 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PP-POD/PR-SKV 03AGO2022 1.1. Histórico do voo A aeronave PP-POD decolou do Aeródromo de Sorocaba (SDCO), SP, com destino ao Aeródromo Santa Genoveva (SBGO), Goiânia, GO, por volta das 19h00min (UTC), a fim de realizar um voo de translado, com um piloto a bordo. A aeronave PR-SKV decolou do Aeródromo de Santa Genoveva (SBGO), Goiânia, GO, por volta das 19h20min (UTC), para um voo local de instrução, com um Piloto Instrutor (IN) e um Aluno Piloto (AL) a bordo. A aeronave PR-SKV pousou na pista 14 de SBGO e, enquanto ainda realizava manobras sobre a pista de pouso, com a intenção de ingressar na taxiway C, a aeronave PP-POD recebeu autorização para pouso na mesma pista. A Torre Goiânia (TWR-GO), ao perceber que o PR-SKV ainda estava sobre a pista, emitiu instruções para a arremetida do PP-POD, que estava já próximo ao toque na pista 14. Após a arremetida no solo, a aeronave PP-POD efetuou um tráfego visual e pousou normalmente na pista 14 de SBGO. Ambas as aeronaves não tiveram danos. Todos os tripulantes saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) O Piloto em Comando (PIC) do PP-POD possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Multimotor Terrestre (MLTE) e de Voo por Instrumentos - Avião (IFRA) válidas. O seu Certificado Médico Aeronáutico (CMA) estava válido. O IN do PR-SKV possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) válidas. O seu Certificado Médico Aeronáutico (CMA) estava válido. O AL do PR-SKV estava em instrução para a obtenção da licença de Piloto Privado - Avião (PPR) e estava na função de Pilot Flying (PF - piloto que opera) nesta ocorrência. Ele possuía pouca experiência no tipo de voo, sendo este o seu oitavo voo de instrução. O seu Certificado Médico Aeronáutico (CMA) estava válido. Ambas as aeronaves estavam com o Certificado de Verificação de Aeronavegabilidade (CVA) válidos e operavam dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice do PP-POD e do PR-SKV estavam atualizadas. As condições meteorológicas presentes no aeródromo eram favoráveis ao voo visual, conforme o Meteorological Aerodrome Report (METAR - reporte meteorológico de aeródromo) no momento da ocorrência: METAR SBGO 032000Z 10009KT CAVOK 31/07 Q1015= O Aeródromo Santa Genoveva (SBGO), Goiânia, GO, era público, administrado pela CCR Aeroportos e operava sob Regras de Voo Visual (VFR) e por Instrumentos (IFR), em período diurno e noturno. A pista era de asfalto, com cabeceiras 14/32, dimensões de 2.286 x 45 m e elevação de 2.453 ft. Em SBGO havia doze pistas de táxi, sendo elas: A, B, C, D, E, F, G, H, J, K, L e T. PP-POD/PR-SKV 03AGO2022 A taxiway C, era localizada a, aproximadamente, 930 m da cabeceira 14 e permitia acesso à taxiway A e ao pátio geral (Figura 1). Figura 1 - Carta ADC de SBGO (detalhe para taxiway C). A Torre Goiânia possuía as seguintes posições operacionais: Torre (TWR), Assistente de Torre (ASS TWR), Solo (GND) e Supervisão (SPVS). Segundo o Modelo Operacional da Torre de Goiânia 2022/01, o Controlador da Posição Torre (TWR) era o Controlador de Tráfego Aéreo (ATCO) responsável pela emissão de autorizações e pelo controle das aeronaves em procedimento de pouso e decolagem. Já o Controlador da Posição Assistente de Torre (ASS TWR) era responsável por auxiliar o ATCO na prestação dos serviços de tráfego aéreo, informação de voo e alerta. O Controlador da Posição Solo (GND) era responsável pela prestação do serviço de controle de aeronaves, veículos e pessoas na área de manobras, exceto a pista de pouso e decolagens. O Controlador da Posição Supervisão (SPVS) tinha como atribuição, entre outras, monitorar o cumprimento das normas e procedimentos estabelecidos para a prestação dos PP-POD/PR-SKV 03AGO2022 Serviços de Tráfego Aéreo (ATS) e corrigir, prontamente, qualquer falha operacional observada. O TWR e o ASS TWR estavam com seus Certificados de Habilitação Técnica válidos, possuíam experiência no tipo de trabalho realizado e foram devidamente aprovados nos respectivos conselhos operacionais. Ambos os controladores estavam com seus Certificados Médicos Aeronáuticos válidos e cumpriram o período mínimo de descanso previsto na legislação pertinente. Não havia indícios de fadiga e não retornavam de afastamentos prolongados. No momento da ocorrência, todas as Posições Operacionais estavam guarnecidas (TWR, ASS, GND/CLR e SUP), não havia problemas técnicos que pudessem contribuir com o incidente grave e o número de tráfegos controlados eram condizentes com os preconizados pela regulamentação. A aeronave PR-SKV decolou do Aeródromo Santa Genoveva (SBGO) para um voo local de instrução e voava sob Regras de Voo Visual (VFR). Já a aeronave PP-POD tinha como destino o Aeródromo Santa Genoveva (SBGO) e executava o procedimento RNAV (GNSS) RWY 14, portanto, voava sob Regras de Voo por Instrumentos (IFR). Por meio das transcrições de áudio da Torre Goiânia foi possível verificar que, às 20h42min42s (UTC), o cenário apresentado era: PT-VEK (VFR) - pouso autorizado e na “curta final” da pista 14; PR-SKV (VFR) - na perna do vento do setor oeste; e o PP-POD (IFR) - na longa final da pista 14 (Figura 2). Figura 2 - Cenário inicial. Às 20h43min08s (UTC), o Controlador da Torre Goiânia (TWR), a fim de prover separação suficiente entre o PR-SKV (VFR) e o PP-POD (IFR), instruiu o primeiro a efetuar 360º de curva pela esquerda (na perna do vento, setor oeste). Nesse momento, a aeronave PR-SKV informou à Torre Goiânia que estava visual com um avião na final (PT-VEK) e questionou se poderia ingressar na perna base da pista 14. O Controlador da Torre Goiânia (TWR) informou que existia outra aeronave na final (PP-POD) a, aproximadamente, 8 NM da cabeceira 14, e o questionou se ele teria condições de girar para a perna base, encurtando o ingresso na final da pista 14. O PR-SKV respondeu afirmativamente, quando então foi autorizado pelo Controlador da Torre Goiânia (TWR) a girar base e aguardar o pouso do PT-VEK, que o precedeu na aproximação para pouso (Figura 3). PP-POD/PR-SKV 03AGO2022 Figura 3 - PR-SKV encurtando a perna base. Às 20h43min48s (UTC), o Controlador da Torre Goiânia (TWR), utilizando-se de termos não previstos no Manual do Comando da Aeronáutica (MCA) 100-16 - “Fraseologia de Tráfego Aéreo”, instruiu o PP-POD a prosseguir na aproximação da pista 14, reduzir a velocidade - utilizando o termo: “por gentileza” - e aguardar pista livre. Às 20h44min30s (UTC), o PT-VEK pousou, foi orientado a livrar na taxiway C e a chamar o Solo Goiânia (GND-GO), conforme Figura 4. Figura 4 - Pouso do PT-VEK. Às 20h44min56s (UTC), o Controlador da Torre Goiânia (TWR) autorizou o pouso do PR-SKV e, logo após, questionou se o mesmo teria condições de agilizar o táxi de modo a livrar a pista 14 pela taxiway C. O PR-SKV respondeu que “agilizaria na medida do possível”. Às 20h45min45s (UTC), o Controlador da Torre Goiânia (TWR) informou ao PP-POD que o PR-SKV estava cruzando a cabeceira da pista 14 e que pousaria em mais cinco segundos. Às 20h46min19s (UTC), o Controlador da Torre Goiânia (TWR) informou o pouso do PR-SKV e o orientou a livrar a pista na próxima intersecção à direita (taxiway C). PP-POD/PR-SKV 03AGO2022 Às 20h46min32s (UTC), o Controlador da Torre Goiânia (TWR) autorizou o pouso do PP-POD, com a aeronave PR-SKV ainda sobre a pista em uso. Às 20h47min05s (UTC), o Controlador da Torre Goiânia (TWR) observou que o PRSKV, do qual esperava-se que livrasse a pista pela taxiway C, retornou à mesma e reportou ter tido um “probleminha para livrar”. Ato contínuo, o Controlador da Torre Goiânia (TWR) instruiu a arremetida do PP-POD, que já havia efetuado o toque dos trens de pouso na pista 14. O PP-POD efetuou a arremetida em frente, de acordo com a Figura 5. Figura 5 - Arremetida do PP-POD. A Instrução do Comando da Aeronáutica (ICA) 100-37/2020 - “Serviços de Tráfego Aéreo”, ITEM 6 - “Serviço de Controle de Aeródromo”, trazia em seu item 6.14.3: Uma aeronave que se encontrar na Aproximação Final, terá, normalmente, prioridade sobre outra aeronave que estiver no circuito de tráfego visual. Já o item 6.14.4.1.1 do mesmo manual dizia: Salvo o disposto em 6.15, a uma aeronave que chega, normalmente não será permitido o cruzamento da cabeceira da pista na sua aproximação final, até que a aeronave que parte e que a preceda tenha cruzado o fim da pista em uso, ou tenha iniciado uma curva, ou até que todas as aeronaves que chegam tenham livrado a pista em uso. Figura 6 - Item 6.14.4.1.1 - ICA 100-37/2020. PP-POD/PR-SKV 03AGO2022 O item 6.14.5.1 mencionava que: Uma aeronave poderá receber autorização de pouso quando houver garantia razoável de que a separação prevista em 6.14.4 ou 6.15 existirá no momento em que essa aeronave passar a cabeceira da pista. Essa autorização de pouso não poderá ser emitida antes que a aeronave precedente (que pousa) tenha cruzado a cabeceira da mesma pista. Para reduzir o potencial de mal-entendidos, a autorização de pouso deverá incluir a designação da pista de pouso. (grifo nosso) Apesar de a prioridade de pouso ser da aeronave que se encontrava na aproximação final, em voo IFR (RNAV RWY14), o Controlador da Torre Goiânia (TWR), com a intenção de agilizar o sequenciamento, autorizou o PR-SKV, que estava (VFR) na perna do vento, a “encurtar” para a perna base e prosseguir para pouso na frente do PP-POD. A execução desse planejamento não garantiu a segurança das operações, de modo que a separação entre ambas as aeronaves ficou abaixo do requerido. Embora a regulamentação mencionada permitisse ao Controlador da Torre Goiânia (TWR) conceder autorização de pouso ao PP-POD com o PR-SKV ainda na pista, houve falha no julgamento e no sequenciamento de pouso, mesmo tendo sido alertado pelo Supervisor e pelo Assistente de Torre de que tal situação não oferecia margem para erros por parte das aeronaves. Para que a autorização de pouso prevista na ICA 100-37/2020, item 6.14.5.1, fosse emitida pelo Controlador da Torre Goiânia (TWR), as aeronaves deveriam ter respeitado exatamente todas as condições e expectativas do seu planejamento. Esse fato se tornou ainda mais evidente no momento em que o mesmo autorizou o pouso do PR-SKV e, de imediato, o questionou se teria condições de agilizar o táxi. Mesmo que o PR-SKV tenha informado que “agilizaria (o táxi) na medida do possível”, manteve-se a expectativa de que haveria condições de ter a pista livre quando o PP-POD livrasse a pista pela taxiway C. Contudo, esse fato não ocorreu, possivelmente, devido ao problema no freio reportado pelo PR-SKV, o que o impossibilitou, na primeira tentativa, de sair da pista 14 pela taxiway C. É possível que a pouca experiência do Aluno Piloto, que estava na função de PF, tenha contribuído para a passagem da aeronave, no través da taxiway C, com uma velocidade tal que impossibilitasse o seu ingresso. Obstante ao fato de ter reportado um problema no freio, o PR-SKV ultrapassou o ponto de entrada para a taxiway C e realizou um backtrack pela pista em uso, sem que para isso o tivesse solicitado ou fosse instruído pelo controlador da Torre, enquanto o tráfego do PPPOD estava a segundos de efetuar o seu pouso. Essa situação também contribuiu para ocorrência aeronáutica em tela, observando-se as questões de Gerenciamento de Tráfego Aéreo associado à Incursão em pista com severidade de classificação “A”. 3. CONCLUSÕES 3.1. Fatos a) todos os tripulantes estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; b) o PIC do PP-POD estava com as habilitações de Avião Multimotor Terrestre (MLTE) e de Voo por Instrumentos - (IFRA) válidas; c) o IN do PR-SKV estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo (INVA) válidas; d) o AL do PR-SKV estava em instrução para a obtenção da licença de Piloto Privado - Avião (PPR) e estava na função de Pilot Flying (PF) nesta ocorrência; PP-POD/PR-SKV 03AGO2022 e) o PIC do PP-POD e o IN do PR-SKV estavam qualificados e possuíam experiência no tipo de voo; f) o AL do PR-SKV possuía pouca experiência no tipo de voo; g) ambos os controladores estavam com suas Certificações de Habilitação Técnica válidas; h) ambos os controladores possuíam experiência no tipo de trabalho e foram aprovados nos conselhos operacionais; i) ambos os controladores estavam com seus Certificados Médicos Aeronáuticos (CMA) válidos; j) as aeronaves estavam com os Certificados de Verificação de Aeronavegabilidade (CVA) válidos; k) as condições meteorológicas estavam acima dos mínimos para a realização do voo; l) todas as posições operacionais da Torre Goiânia estavam ativadas; m) as transcrições de áudio da Torre Goiânia revelaram que o PR-SKV solicitou autorização para “encurtar” a perna base; n) a Torre Goiânia autorizou o pouso do PR-SKV e o questionou se ele teria condições de agilizar o táxi e livrar na taxiway C; o) o PR-SKV respondeu que “agilizaria na medida do possível”; p) a Torre Goiânia autorizou o pouso do PP-POD com o PR-SKV ainda sobre a pista; q) o PR-SKV não livrou a pista conforme orientado; r) o PP-POD efetuou o toque na pista em uso quando o PR-SKV ainda não havia livrado a mesma; s) o controlador instruiu a arremetida do PP-POD; t) ambas as aeronaves não tiveram danos; e u) todos os tripulantes de ambas as aeronaves saíram ilesos. 3.2 Fatores Contribuintes - Aplicação dos comandos - indeterminado; - Atitude - contribuiu; - Dinâmica da equipe - contribuiu; - Julgamento de pilotagem - contribuiu; - Limite de autorização - contribuiu; - Planejamento de tráfego (ATS) - contribuiu; - Pouca experiência do piloto - indeterminado; - Processo decisório - contribuiu; e - Supervisão (ATS) - contribuiu. PP-POD/PR-SKV 03AGO2022 4. RECOMENDAÇÕES DE SEGURANÇA Proposta de uma autoridade de investigação de acidentes com base em informações derivadas de uma investigação, feita com a intenção de prevenir ocorrências aeronáuticas e que em nenhum caso tem como objetivo criar uma presunção de culpa ou responsabilidade. Em consonância com a Lei nº 7.565/1986, as recomendações são emitidas unicamente em proveito da segurança de voo. Estas devem ser tratadas conforme estabelecido na NSCA 3-13 “Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro”. Ao Departamento de Controle do Espaço Aéreo (DECEA), recomenda-se: IG-109/CENIPA/2022 - 01 Emitida em: 22/09/2023 Divulgar os ensinamentos colhidos nesta investigação ao Provedor de Serviço de Navegação Aérea (PSNA) do Aeródromo Santa Genoveva (SBGO), a fim de que aquele Provedor, durante os eventos de promoção da segurança operacional internos, reforce a necessidade de realizar um bom planejamento para o sequenciamento de pouso, contemplando, dentre outras, performances de aeronaves, regras de voo, posição das aeronaves, condições meteorológicas e, em especial, prioridades para o pouso, conforme disposto no item 6.14.3 da ICA 100-37/2020. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 22 de setembro de 2023."
}