{
    "metadata": {
        "arquivo": "PP-SCS_28_05_2019.pdf",
        "processado_em": "2025-11-18 16:11:12"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolaria de uma área de pouso para uso aeroagrícola, localizada na Fazenda Rodeio, Sorriso, MT, por volta das 10h30min (UTC), a fim de realizar aplicação de defensivos agrícolas, com um tripulante a bordo. Durante a tentativa de decolagem, logo ao sair do solo, o avião colidiu contra uma plantação de algodão que se encontrava no prolongamento da área de pouso. Figura 1 - Vista do PP-SCS após ultrapassar os limites da área de pouso. A aeronave teve danos substanciais e o piloto saiu ileso.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo privado para aplicação de defensivos agrícolas, com um tripulante a bordo. O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. A partir de uma análise da formação do piloto, verificou-se que este possuía formação compatível com a atividade. Ele estava qualificado e possuía experiência para a realização do voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. As condições meteorológicas eram propícias à realização do voo. A aeronave, de número de série (N/S) 402B1343, foi fabricada pela Air Tractor, em 2016, estava inscrita na Categoria de Registro Privada - Serviços Aéreos Privados (TPP) e operava com o Certificado de Aeronavegabilidade (CA) válido. As escriturações das cadernetas de célula, hélice e motor estavam atualizadas. Em entrevista, o piloto reportou que não houve percepção de perda de potência ou falha do motor. Informou ter executado os procedimentos, conforme o previsto em manual, e respeitado os limites de peso. Segundo a declaração do piloto, o abastecimento foi realizado com 500 litros (394,5 kg) de QAv. Assim, considerando o peso básico da aeronave de 1.989 kg, constante na ficha de peso e balanceamento, os 92 kg do piloto e os 917,4 kg de carga declarada (defensivo) PP-SCS 28MAIO2019 acondicionada no hopper, chegou-se a um total de 3.392,9 kg (7.480 lb) como peso da aeronave na decolagem. De acordo com o Type Certificate Data Sheet (TCDS) nº EA-8801, de 05NOV2004, o modelo AT-402B, de categoria restrita, tinha 3.175 kg (7.000 lb) como peso máximo aprovado. No entanto, de acordo com a tabela constante do Brazilian Agricultural Operations above Certificated Maximum Weight, do AT-402B Airplane Flight Manual (AFM) Supplement 02-0147, Rev IR, Agricultural Overweight Operations, a aeronave poderia decolar, obedecendo restrições específicas, com um peso máximo de decolagem (PMD) de até 4.159 kg (9.170 lb). Figura 2 - Peso Máximo de Decolagem do AT-402B. Fonte: adaptado do Brazilian Agricultural Operations above Certificated Maximum Weight, Airplane Flight Manual (AFM) Supplement 02-0147, Rev IR, Agricultural Overweight Operations. Uma tabela de Takeoff Distance requeria que, para um peso superior a 7.000 lb, o flape fosse selecionado na posição de 20º (como seria aplicável para a operação do PPSCS no momento da decolagem). A Comissão de Investigação realizou uma interpolação dos dados de peso e de altitude presentes na tabela Takeoff Distance, considerando a posição requerida do flape em 20°. Assim, verificou-se que para pistas não pavimentadas, com vento calmo e para suplantar obstáculo de 50 ft de altura, seria necessária uma distância presumida de 2.804 ft (855 m) de pista, considerando uma temperatura estimada de 25ºC e os 1.315 ft de altitude do campo (Figura 3). PP-SCS 28MAIO2019 Figura 3- Distâncias de decolagem do AT 402B. Fonte: Agricultural Overweight Operations, AT-402B AFM Supplement, Rev IR. É importante destacar que a área de pouso para uso aeroagrícola da Fazenda Rodeio era de terra, apresentava boas condições para a operação e que a distância disponível para a decolagem era superior aos 2.804 ft (855 m) requeridos para suplantar obstáculo de 50 ft (Figura 4). Figura 4 - Croqui do acidente. Fonte: adaptado Google Earth. O flape da aeronave era do tipo Fowler, eletricamente acionado e com atuação mecânica por torque em um sistema de rosca sem sim. O dispositivo era controlado por um switch elétrico e sua movimentação poderia ser interrompida em qualquer posição entre 0º e 30º. Havia marcas de indicação de posição na asa esquerda, com incrementos de 10º em 10º. PP-SCS 28MAIO2019 O flape tipo Fowler, além de aumentar a corda, amplia a área da asa, resultando em um aumento significativo do coeficiente de sustentação. Entretanto, ele deveria ser utilizado, durante a decolagem, em ajuste adequado para produzir a melhor combinação de sustentação (máxima) e arrasto (mínimo), a fim de permitir que a aeronave percorresse a menor distância no solo antes de atingir a velocidade de decolagem. Assim, sua seleção em posição inferior à recomendada para o peso afeta diretamente a velocidade e o comprimento de pista necessários para a decolagem. Durante a ação inicial, constatou-se que a aeronave estava com flapes selecionados na posição aproximada de 12º, conforme pôde-se observar em relação à marca de 10º do indicador de posição na asa esquerda (Figura 5). Figura 5 - Detalhe da marca de indicação de 10º de flape da asa esquerda após o acidente. Adicionalmente, e segundo informações do piloto, a decolagem foi realizada com vento predominante de cauda, condição esta que também contribui para o aumento da distância requerida para a decolagem. Dessa forma, tendo em conta que o grupo motopropulsor estava funcional e que o comprimento da área utilizada para a decolagem era suficiente para a operação, concluiuse que a seleção incorreta de flape associada ao vento de cauda resultaram em uma distância requerida que extrapolava a distância disponível. Deve-se considerar, também, que a ausência de uma estrutura mínima nas operações aeroagrícolas, como a instalação de uma biruta para verificar a direção e a intensidade do vento, pode induzir a erros de julgamento. No caso em análise, o piloto reportou que não dispunha desse equipamento, escolhendo a cabeceira de decolagem pela sua experiência pretérita no local, o que se revelou inadequado, tendo em vista o resultado alcançado. O Regulamento Brasileiro da Aviação Civil (RABC) nº 137 estabelecia os seguintes requisitos para operações em área de pouso para uso aeroagricola: 137.301 Área de pouso para uso aeroagrícola: (a) A construção e/ou disponibilização de uma área de pouso para uso aeroagrícola são de inteira responsabilidade do proprietário da área. (b) O detentor de COA deve realizar um GRSO antes do início da operação em cada localidade. PP-SCS 28MAIO2019 (c) O detentor de COA deve elaborar e manter na sede operacional a análise do GRSO. (d) A área de pouso para uso aeroagrícola não necessita ser cadastrada na ANAC. (e) Ninguém pode operar uma aeronave em área de pouso para uso aeroagrícola, a menos que: (1) a operação seja exclusiva de atividades aeroagrícolas, por um período previamente definido; (2) o proprietário da área tenha concordado com sua construção e utilização; (3) a aeronave agrícola não transporte passageiros; (4) a área a ser utilizada atenda às exigências para operação, com segurança, da aeronave agrícola em seu máximo desempenho, de acordo com o respectivo manual de voo; e (5) não seja proibido, por qualquer dispositivo legal ou regulamentar, o uso da área escolhida. (f) A utilização de uma área de pouso para uso aeroagrícola é de inteira responsabilidade do operador aeroagrícola. (g) A operação agrícola noturna é proibida em área de pouso para uso aeroagrícola. (h) O operador aeroagrícola deve atender às regras estabelecidas pelo DECEA. Por se tratar de um operador privado, é provável que não tenha sido feito o Gerenciamento dos Riscos à Segurança Operacional (GRSO), conforme estabelecia o item 137.301 (b). Entretanto, conforme a letra (f) da referida seção: “a utilização de uma área de pouso para uso agrícola era de inteira responsabilidade do operador aeroagrícola”.",
        "fatores_contribuintes": [
            "Aplicação de comandos (contribuiu)",
            "; - Infraestrutura aeroportuária (indeterminado)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Planejamento do voo (contribuiu)",
            "; e - Supervisão gerencial (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 28MAIO2019 - 10:30 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [CTOL] COLISÃO COM OBSTÁCULO DURANTE A DECOLAGEM E POUSO [RE] EXCURSÃO DE PISTA NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA RODEIO SORRISO MT 12°43’55”S 055°31’42”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-SCS AIR TRACTOR AT 402B OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PP-SCS 28MAIO2019 1.1. Histórico do voo A aeronave decolaria de uma área de pouso para uso aeroagrícola, localizada na Fazenda Rodeio, Sorriso, MT, por volta das 10h30min (UTC), a fim de realizar aplicação de defensivos agrícolas, com um tripulante a bordo. Durante a tentativa de decolagem, logo ao sair do solo, o avião colidiu contra uma plantação de algodão que se encontrava no prolongamento da área de pouso. Figura 1 - Vista do PP-SCS após ultrapassar os limites da área de pouso. A aeronave teve danos substanciais e o piloto saiu ileso. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo privado para aplicação de defensivos agrícolas, com um tripulante a bordo. O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. A partir de uma análise da formação do piloto, verificou-se que este possuía formação compatível com a atividade. Ele estava qualificado e possuía experiência para a realização do voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. As condições meteorológicas eram propícias à realização do voo. A aeronave, de número de série (N/S) 402B1343, foi fabricada pela Air Tractor, em 2016, estava inscrita na Categoria de Registro Privada - Serviços Aéreos Privados (TPP) e operava com o Certificado de Aeronavegabilidade (CA) válido. As escriturações das cadernetas de célula, hélice e motor estavam atualizadas. Em entrevista, o piloto reportou que não houve percepção de perda de potência ou falha do motor. Informou ter executado os procedimentos, conforme o previsto em manual, e respeitado os limites de peso. Segundo a declaração do piloto, o abastecimento foi realizado com 500 litros (394,5 kg) de QAv. Assim, considerando o peso básico da aeronave de 1.989 kg, constante na ficha de peso e balanceamento, os 92 kg do piloto e os 917,4 kg de carga declarada (defensivo) PP-SCS 28MAIO2019 acondicionada no hopper, chegou-se a um total de 3.392,9 kg (7.480 lb) como peso da aeronave na decolagem. De acordo com o Type Certificate Data Sheet (TCDS) nº EA-8801, de 05NOV2004, o modelo AT-402B, de categoria restrita, tinha 3.175 kg (7.000 lb) como peso máximo aprovado. No entanto, de acordo com a tabela constante do Brazilian Agricultural Operations above Certificated Maximum Weight, do AT-402B Airplane Flight Manual (AFM) Supplement 02-0147, Rev IR, Agricultural Overweight Operations, a aeronave poderia decolar, obedecendo restrições específicas, com um peso máximo de decolagem (PMD) de até 4.159 kg (9.170 lb). Figura 2 - Peso Máximo de Decolagem do AT-402B. Fonte: adaptado do Brazilian Agricultural Operations above Certificated Maximum Weight, Airplane Flight Manual (AFM) Supplement 02-0147, Rev IR, Agricultural Overweight Operations. Uma tabela de Takeoff Distance requeria que, para um peso superior a 7.000 lb, o flape fosse selecionado na posição de 20º (como seria aplicável para a operação do PPSCS no momento da decolagem). A Comissão de Investigação realizou uma interpolação dos dados de peso e de altitude presentes na tabela Takeoff Distance, considerando a posição requerida do flape em 20°. Assim, verificou-se que para pistas não pavimentadas, com vento calmo e para suplantar obstáculo de 50 ft de altura, seria necessária uma distância presumida de 2.804 ft (855 m) de pista, considerando uma temperatura estimada de 25ºC e os 1.315 ft de altitude do campo (Figura 3). PP-SCS 28MAIO2019 Figura 3- Distâncias de decolagem do AT 402B. Fonte: Agricultural Overweight Operations, AT-402B AFM Supplement, Rev IR. É importante destacar que a área de pouso para uso aeroagrícola da Fazenda Rodeio era de terra, apresentava boas condições para a operação e que a distância disponível para a decolagem era superior aos 2.804 ft (855 m) requeridos para suplantar obstáculo de 50 ft (Figura 4). Figura 4 - Croqui do acidente. Fonte: adaptado Google Earth. O flape da aeronave era do tipo Fowler, eletricamente acionado e com atuação mecânica por torque em um sistema de rosca sem sim. O dispositivo era controlado por um switch elétrico e sua movimentação poderia ser interrompida em qualquer posição entre 0º e 30º. Havia marcas de indicação de posição na asa esquerda, com incrementos de 10º em 10º. PP-SCS 28MAIO2019 O flape tipo Fowler, além de aumentar a corda, amplia a área da asa, resultando em um aumento significativo do coeficiente de sustentação. Entretanto, ele deveria ser utilizado, durante a decolagem, em ajuste adequado para produzir a melhor combinação de sustentação (máxima) e arrasto (mínimo), a fim de permitir que a aeronave percorresse a menor distância no solo antes de atingir a velocidade de decolagem. Assim, sua seleção em posição inferior à recomendada para o peso afeta diretamente a velocidade e o comprimento de pista necessários para a decolagem. Durante a ação inicial, constatou-se que a aeronave estava com flapes selecionados na posição aproximada de 12º, conforme pôde-se observar em relação à marca de 10º do indicador de posição na asa esquerda (Figura 5). Figura 5 - Detalhe da marca de indicação de 10º de flape da asa esquerda após o acidente. Adicionalmente, e segundo informações do piloto, a decolagem foi realizada com vento predominante de cauda, condição esta que também contribui para o aumento da distância requerida para a decolagem. Dessa forma, tendo em conta que o grupo motopropulsor estava funcional e que o comprimento da área utilizada para a decolagem era suficiente para a operação, concluiuse que a seleção incorreta de flape associada ao vento de cauda resultaram em uma distância requerida que extrapolava a distância disponível. Deve-se considerar, também, que a ausência de uma estrutura mínima nas operações aeroagrícolas, como a instalação de uma biruta para verificar a direção e a intensidade do vento, pode induzir a erros de julgamento. No caso em análise, o piloto reportou que não dispunha desse equipamento, escolhendo a cabeceira de decolagem pela sua experiência pretérita no local, o que se revelou inadequado, tendo em vista o resultado alcançado. O Regulamento Brasileiro da Aviação Civil (RABC) nº 137 estabelecia os seguintes requisitos para operações em área de pouso para uso aeroagricola: 137.301 Área de pouso para uso aeroagrícola: (a) A construção e/ou disponibilização de uma área de pouso para uso aeroagrícola são de inteira responsabilidade do proprietário da área. (b) O detentor de COA deve realizar um GRSO antes do início da operação em cada localidade. PP-SCS 28MAIO2019 (c) O detentor de COA deve elaborar e manter na sede operacional a análise do GRSO. (d) A área de pouso para uso aeroagrícola não necessita ser cadastrada na ANAC. (e) Ninguém pode operar uma aeronave em área de pouso para uso aeroagrícola, a menos que: (1) a operação seja exclusiva de atividades aeroagrícolas, por um período previamente definido; (2) o proprietário da área tenha concordado com sua construção e utilização; (3) a aeronave agrícola não transporte passageiros; (4) a área a ser utilizada atenda às exigências para operação, com segurança, da aeronave agrícola em seu máximo desempenho, de acordo com o respectivo manual de voo; e (5) não seja proibido, por qualquer dispositivo legal ou regulamentar, o uso da área escolhida. (f) A utilização de uma área de pouso para uso aeroagrícola é de inteira responsabilidade do operador aeroagrícola. (g) A operação agrícola noturna é proibida em área de pouso para uso aeroagrícola. (h) O operador aeroagrícola deve atender às regras estabelecidas pelo DECEA. Por se tratar de um operador privado, é provável que não tenha sido feito o Gerenciamento dos Riscos à Segurança Operacional (GRSO), conforme estabelecia o item 137.301 (b). Entretanto, conforme a letra (f) da referida seção: “a utilização de uma área de pouso para uso agrícola era de inteira responsabilidade do operador aeroagrícola”. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola (PAGA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) as escriturações das cadernetas de célula e motor estavam atualizadas; f) as condições meteorológicas eram propícias à realização do voo; g) de acordo com o TCDS nº EA-8801, de 05NOV2004, o AT-402B, tinha PMD aprovado de 7.000 lb; h) o AT-402B AFM Supplement 02-0147, Rev IR, permitia, com restrições específicas, um peso máximo de decolagem de até 9.170 lb; i) o peso do PP-SCS no momento da decolagem era de 7.480 lb; j) o flape estava selecionado em uma posição inferior aos 20°, requeridos na tabela Takeoff Distance para peso superior a 7.000 lb; k) o piloto reportou que não dispunha de nenhum equipamento para mensurar a direção e intensidade do vento; l) a decolagem foi realizada com vento predominante de cauda; m) durante a tentativa de decolagem, o avião colidiu contra uma plantação de algodão que se encontrava no prolongamento da área de pouso; PP-SCS 28MAIO2019 n) a aeronave teve danos substanciais; e o) o piloto saiu ileso. 3.2 Fatores Contribuintes - Aplicação de comandos - contribuiu; - Infraestrutura aeroportuária - indeterminado; - Julgamento de pilotagem - contribuiu; - Planejamento do voo - contribuiu; e - Supervisão gerencial - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-084/CENIPA/2019 - 01 Emitida em: 11/03/2022 Divulgar os ensinamentos colhidos na presente investigação, com o objetivo de orientar os operadores de aeronaves utilizadas em operações privadas de fomento ou proteção da agricultura em geral sobre a necessidade de adotarem medidas mitigadoras, buscando dotar as áreas de pouso para uso aeroagrícola com a infraestrutura necessária para gerenciar os riscos decorrentes desse tipo de operação. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 11 de março de 2022."
}