{
    "metadata": {
        "arquivo": "PP-WGS_29_12_17_IG.pdf",
        "processado_em": "2025-11-18 16:11:12"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Jundiaí, SP (SBJD), com destino ao Aeródromo de Ubatuba, SP (SDUB), às 16h45min (UTC), a fim de realizar de um voo de transporte privado, sob regras de voo visual, com um piloto e três passageiros a bordo. Após o pouso em SDUB, a aeronave ultrapassou o limite longitudinal da pista e realizou um giro de, aproximadamente, 230 graus no sentido anti-horário. A parada total da aeronave ocorreu a 43 metros após o final da pista em área gramada. A aeronave teve danos leves. Os ocupantes saíram ilesos. Figura 1 - Vista lateral da aeronave no local da ocorrência. Figura 2 - Vista aérea da aeronave no local da ocorrência.",
        "analise": "(Comentários / Pesquisas) O aeródromo de SDUB, situado ao nível do mar, era público, operava apenas sob regras de voo visual, em período diurno, e era administrado, mediante concessão, por uma empresa privada, a Voa São Paulo. A pista possuía cobertura asfáltica, com dimensões de 940 metros de comprimento por 30 metros de largura, e cabeceiras 09 e 27. O gradiente da pista era de, aproximadamente, 0%. PP-WGS 29DEZ2017 Este relatório substitui o RF IG-167/CENIPA/2017, de 27 de JULHO de 2018, anteriormente publicado no site do CENIPA. Em função das características do relevo na região e de outros obstáculos próximos à cabeceira 09, os primeiros 380 metros da pista; neste sentido, eram fechados para pousos, bem como os últimos 380 metros, no sentido 27, eram fechados para decolagens. Essas características do relevo, associadas às distâncias disponíveis para as operações de pouso e decolagem, faziam com que a cabeceira 27 fosse a mais escolhida para o pouso, sobretudo para as aeronaves à reação (Figura 3). Figura 3 - Características da pista e do relevo em SDUB. As características de relevo somadas à proximidade da pista com o litoral, faziam com que o vento predominante fosse de direção leste, ou seja, o pouso na cabeceira 27, normalmente, acontecia com vento de cauda. O aeródromo não possuía Serviço de Informação de Voo de Aeródromo (AFIS), logo as informações meteorológicas, relevantes à operação segura das aeronaves, eram observadas pelos próprios pilotos ou informadas uns aos outros, por meio de uma frequência de coordenação. A meteorologia no dia da ocorrência era instável. Havia chovido sobre SDUB algumas horas antes e a pista estava molhada. O piloto tinha conhecimento dessa informação, pois instantes antes da decolagem, em SBJD, ligou para a administração do aeródromo, que o informou da condição da pista. O piloto relatou que, mesmo com a pista molhada, sentiu-se seguro para a realização do voo, pois tinha conhecimento de que a pista de SDUB possuía grooving, logo estaria prevenido contra uma eventual aquaplanagem no pouso. Foi levantada a hipótese de deficiência da pista de SDUB, no que se refere ao coeficiente de atrito, cujas medições e parâmetros de eficiência eram regidos pelo Regulamento Brasileiro de Aviação Civil (RBAC) nº 153. Essa hipótese não pôde ser comprovada, uma vez que todos os coeficientes de atrito encontrados na última medição estavam acima do nível mínimo estabelecido. Entretanto, a hipótese também não pôde ser completamente refutada, pois a última medição de atrito havia sido realizada dezesseis meses antes da ocorrência e o RBAC nº PP-WGS 29DEZ2017 Este relatório substitui o RF IG-167/CENIPA/2017, de 27 de JULHO de 2018, anteriormente publicado no site do CENIPA. 153 previa, para essa categoria de aeródromo, a frequência máxima de doze meses para realização da medição. O piloto relatou que se sentia à vontade com a distância disponível para o pouso em SDUB, pois já havia operado naquela localidade outras vezes, com aeronaves do mesmo modelo ou de modelos de performance semelhante. É possível que essa familiarização do piloto com aquela localidade tenha elevado sua confiança em relação às operações aéreas executadas em SDUB, favorecendo um rebaixamento do nível de consciência situacional acerca dos riscos existentes naquele voo. Desse modo, houve uma avaliação pouco precisa em relação à operação de pouso, o qual foi planejado de forma habitual, sem qualquer medida adicional devido às condições da pista. Para o cálculo de despacho do voo, com relação à performance de pouso, o piloto utilizava uma tabela contida no checklist da aeronave. Essa tabela, entretanto, contemplava apenas as variáveis de altitude da pista, de peso de pouso e de temperatura do ar (Figura 4), não levando em consideração a direção/intensidade do vento, o gradiente da pista e outras informações relevantes, como a inoperância de algum sistema da aeronave e a condição de pista molhada (Figura 5). Para o planejamento completo da performance de pouso, o piloto deveria ter se baseado no Manual de Voo da Aeronave (AFM). Figura 4 - Tabela para cálculo da distância de pouso, contida no checklist da aeronave. Figura 5 - Nota no checklist da aeronave, referente ao cálculo da distância de pouso. PP-WGS 29DEZ2017 Este relatório substitui o RF IG-167/CENIPA/2017, de 27 de JULHO de 2018, anteriormente publicado no site do CENIPA. O peso máximo de pouso da aeronave era de 8.000lbs. Segundo os cálculos realizados pelo piloto, para o despacho do voo, a aeronave pousaria em SDUB abaixo desse peso. Foram encontradas algumas imprecisões nesse planejamento, relacionadas ao peso básico operacional da aeronave e ao peso real de cada ocupante, o que resultou em uma diferença de aproximadamente 120lbs. Essa diferença fez com que o peso real de pouso em SDUB fosse maior que 8.000lbs, extrapolando, portanto, o limite estabelecido pelo fabricante. Ainda sobre o planejamento de despacho do voo, concluiu-se que foi adotada uma postura bastante conservativa na determinação da quantidade de combustível. A quantidade abastecida excedia em, aproximadamente, 300lbs, o necessário para toda a rota que seria voada, mais combustível de contingência, o que afetou o peso e a distância de pouso em SDUB. É possível que a meteorologia instável do dia tenha influenciado nessa decisão. Segundo dados obtidos junto ao Instituto Nacional de Pesquisas Espaciais (INPE), por meio de uma estação de coleta de informações meteorológicas, localizada na cidade de Ubatuba, dentro da área do aeródromo, a intensidade média do vento, em um intervalo de 30 minutos, no qual houve a ocorrência, foi de 6kt. A direção do vento era leste (vento de cauda) e a maior intensidade registrada no intervalo foi de 24kt. A temperatura era de 26 °C. A situação de vento de cauda corrobora o relato de o piloto ter sentido a aeronave “flutuar” após o flare, percorrendo uma distância maior que o normal antes do toque. O Manual de Voo da Aeronave (AFM) previa um acréscimo de 15% na distância de pouso, para efeito de planejamento de despacho, em caso de pista molhada. Utilizando-se as ferramentas de planejamento contidas no manual e levando-se em conta todas as variáveis necessárias para cálculo da performance de pouso, obteve-se a distância demonstrada de 3.030 pés (Figura 4), que acrescida de 15% e convertida em metros resultou no valor de 1.062m. Portanto, a distância de pouso demonstrada pelo fabricante, para as condições encontradas em SDUB, era aproximadamente 120 metros maior do que o comprimento de pista disponível. PP-WGS 29DEZ2017 Este relatório substitui o RF IG-167/CENIPA/2017, de 27 de JULHO de 2018, anteriormente publicado no site do CENIPA. Figura 4 - Tabela para cálculo completo da distância de pouso, contida no AFM. Dessa forma, tem-se como hipótese mais provável que tenha havido falha no planejamento de despacho operacional, no tocante à performance de pouso, sobretudo no cálculo do peso de pouso e no cômputo das informações de vento e condição da pista. Ao apoiar sua avaliação na tabela disponível no checklist, o piloto não dispunha de todas as informações exigidas para aquela situação. Esse fato incorreu na realização do voo sem tomar conhecimento de que a distância de pouso demonstrada pelo fabricante, para aquelas condições, excedia o comprimento de pista disponível, bem como seu peso real de pouso excedia o limite da aeronave.",
        "fatores_contribuintes": [
            "Atitude (indeterminado)",
            "; - Percepção (indeterminado)",
            "; - Planejamento de Voo (contribuiu)",
            "; e - Processo decisório (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 29 DEZ 2017 - 17:30 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [RE] EXCURSÃO DE PISTA NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE UBATUBA (SDUB) UBATUBA SP 23°26’29”S 045°04’34”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-WGS CESSNA AIRCRAFT 510 OPERADOR REGISTRO OPERAÇÃO TRANSGUAÇUANO TRANSPORTES LTDA. TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 3 3 - - - - X Leve Total 4 4 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PP-WGS 29DEZ2017 Este relatório substitui o RF IG-167/CENIPA/2017, de 27 de JULHO de 2018, anteriormente publicado no site do CENIPA. 1.1. Histórico do voo A aeronave decolou do Aeródromo de Jundiaí, SP (SBJD), com destino ao Aeródromo de Ubatuba, SP (SDUB), às 16h45min (UTC), a fim de realizar de um voo de transporte privado, sob regras de voo visual, com um piloto e três passageiros a bordo. Após o pouso em SDUB, a aeronave ultrapassou o limite longitudinal da pista e realizou um giro de, aproximadamente, 230 graus no sentido anti-horário. A parada total da aeronave ocorreu a 43 metros após o final da pista em área gramada. A aeronave teve danos leves. Os ocupantes saíram ilesos. Figura 1 - Vista lateral da aeronave no local da ocorrência. Figura 2 - Vista aérea da aeronave no local da ocorrência. 2. ANÁLISE (Comentários / Pesquisas) O aeródromo de SDUB, situado ao nível do mar, era público, operava apenas sob regras de voo visual, em período diurno, e era administrado, mediante concessão, por uma empresa privada, a Voa São Paulo. A pista possuía cobertura asfáltica, com dimensões de 940 metros de comprimento por 30 metros de largura, e cabeceiras 09 e 27. O gradiente da pista era de, aproximadamente, 0%. PP-WGS 29DEZ2017 Este relatório substitui o RF IG-167/CENIPA/2017, de 27 de JULHO de 2018, anteriormente publicado no site do CENIPA. Em função das características do relevo na região e de outros obstáculos próximos à cabeceira 09, os primeiros 380 metros da pista; neste sentido, eram fechados para pousos, bem como os últimos 380 metros, no sentido 27, eram fechados para decolagens. Essas características do relevo, associadas às distâncias disponíveis para as operações de pouso e decolagem, faziam com que a cabeceira 27 fosse a mais escolhida para o pouso, sobretudo para as aeronaves à reação (Figura 3). Figura 3 - Características da pista e do relevo em SDUB. As características de relevo somadas à proximidade da pista com o litoral, faziam com que o vento predominante fosse de direção leste, ou seja, o pouso na cabeceira 27, normalmente, acontecia com vento de cauda. O aeródromo não possuía Serviço de Informação de Voo de Aeródromo (AFIS), logo as informações meteorológicas, relevantes à operação segura das aeronaves, eram observadas pelos próprios pilotos ou informadas uns aos outros, por meio de uma frequência de coordenação. A meteorologia no dia da ocorrência era instável. Havia chovido sobre SDUB algumas horas antes e a pista estava molhada. O piloto tinha conhecimento dessa informação, pois instantes antes da decolagem, em SBJD, ligou para a administração do aeródromo, que o informou da condição da pista. O piloto relatou que, mesmo com a pista molhada, sentiu-se seguro para a realização do voo, pois tinha conhecimento de que a pista de SDUB possuía grooving, logo estaria prevenido contra uma eventual aquaplanagem no pouso. Foi levantada a hipótese de deficiência da pista de SDUB, no que se refere ao coeficiente de atrito, cujas medições e parâmetros de eficiência eram regidos pelo Regulamento Brasileiro de Aviação Civil (RBAC) nº 153. Essa hipótese não pôde ser comprovada, uma vez que todos os coeficientes de atrito encontrados na última medição estavam acima do nível mínimo estabelecido. Entretanto, a hipótese também não pôde ser completamente refutada, pois a última medição de atrito havia sido realizada dezesseis meses antes da ocorrência e o RBAC nº PP-WGS 29DEZ2017 Este relatório substitui o RF IG-167/CENIPA/2017, de 27 de JULHO de 2018, anteriormente publicado no site do CENIPA. 153 previa, para essa categoria de aeródromo, a frequência máxima de doze meses para realização da medição. O piloto relatou que se sentia à vontade com a distância disponível para o pouso em SDUB, pois já havia operado naquela localidade outras vezes, com aeronaves do mesmo modelo ou de modelos de performance semelhante. É possível que essa familiarização do piloto com aquela localidade tenha elevado sua confiança em relação às operações aéreas executadas em SDUB, favorecendo um rebaixamento do nível de consciência situacional acerca dos riscos existentes naquele voo. Desse modo, houve uma avaliação pouco precisa em relação à operação de pouso, o qual foi planejado de forma habitual, sem qualquer medida adicional devido às condições da pista. Para o cálculo de despacho do voo, com relação à performance de pouso, o piloto utilizava uma tabela contida no checklist da aeronave. Essa tabela, entretanto, contemplava apenas as variáveis de altitude da pista, de peso de pouso e de temperatura do ar (Figura 4), não levando em consideração a direção/intensidade do vento, o gradiente da pista e outras informações relevantes, como a inoperância de algum sistema da aeronave e a condição de pista molhada (Figura 5). Para o planejamento completo da performance de pouso, o piloto deveria ter se baseado no Manual de Voo da Aeronave (AFM). Figura 4 - Tabela para cálculo da distância de pouso, contida no checklist da aeronave. Figura 5 - Nota no checklist da aeronave, referente ao cálculo da distância de pouso. PP-WGS 29DEZ2017 Este relatório substitui o RF IG-167/CENIPA/2017, de 27 de JULHO de 2018, anteriormente publicado no site do CENIPA. O peso máximo de pouso da aeronave era de 8.000lbs. Segundo os cálculos realizados pelo piloto, para o despacho do voo, a aeronave pousaria em SDUB abaixo desse peso. Foram encontradas algumas imprecisões nesse planejamento, relacionadas ao peso básico operacional da aeronave e ao peso real de cada ocupante, o que resultou em uma diferença de aproximadamente 120lbs. Essa diferença fez com que o peso real de pouso em SDUB fosse maior que 8.000lbs, extrapolando, portanto, o limite estabelecido pelo fabricante. Ainda sobre o planejamento de despacho do voo, concluiu-se que foi adotada uma postura bastante conservativa na determinação da quantidade de combustível. A quantidade abastecida excedia em, aproximadamente, 300lbs, o necessário para toda a rota que seria voada, mais combustível de contingência, o que afetou o peso e a distância de pouso em SDUB. É possível que a meteorologia instável do dia tenha influenciado nessa decisão. Segundo dados obtidos junto ao Instituto Nacional de Pesquisas Espaciais (INPE), por meio de uma estação de coleta de informações meteorológicas, localizada na cidade de Ubatuba, dentro da área do aeródromo, a intensidade média do vento, em um intervalo de 30 minutos, no qual houve a ocorrência, foi de 6kt. A direção do vento era leste (vento de cauda) e a maior intensidade registrada no intervalo foi de 24kt. A temperatura era de 26 °C. A situação de vento de cauda corrobora o relato de o piloto ter sentido a aeronave “flutuar” após o flare, percorrendo uma distância maior que o normal antes do toque. O Manual de Voo da Aeronave (AFM) previa um acréscimo de 15% na distância de pouso, para efeito de planejamento de despacho, em caso de pista molhada. Utilizando-se as ferramentas de planejamento contidas no manual e levando-se em conta todas as variáveis necessárias para cálculo da performance de pouso, obteve-se a distância demonstrada de 3.030 pés (Figura 4), que acrescida de 15% e convertida em metros resultou no valor de 1.062m. Portanto, a distância de pouso demonstrada pelo fabricante, para as condições encontradas em SDUB, era aproximadamente 120 metros maior do que o comprimento de pista disponível. PP-WGS 29DEZ2017 Este relatório substitui o RF IG-167/CENIPA/2017, de 27 de JULHO de 2018, anteriormente publicado no site do CENIPA. Figura 4 - Tabela para cálculo completo da distância de pouso, contida no AFM. Dessa forma, tem-se como hipótese mais provável que tenha havido falha no planejamento de despacho operacional, no tocante à performance de pouso, sobretudo no cálculo do peso de pouso e no cômputo das informações de vento e condição da pista. Ao apoiar sua avaliação na tabela disponível no checklist, o piloto não dispunha de todas as informações exigidas para aquela situação. Esse fato incorreu na realização do voo sem tomar conhecimento de que a distância de pouso demonstrada pelo fabricante, para aquelas condições, excedia o comprimento de pista disponível, bem como seu peso real de pouso excedia o limite da aeronave. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de aeronave tipo C510 válida; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava acima do limite de peso para o pouso; f) as escriturações das cadernetas de célula e motores estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo, porém havia chovido no destino, algumas horas antes voo, e a pista estava molhada; h) o piloto realizou o cálculo de despacho operacional, no tocante à performance de pouso, tomando por base o checklist da aeronave, que não contemplava todas as informações necessárias; i) a distância de pouso demonstrada pelo fabricante, para aquelas condições, excedia o comprimento de pista disponível; j) a aeronave ultrapassou o limite longitudinal da pista, na corrida após o pouso; k) a aeronave teve danos leves; e PP-WGS 29DEZ2017 Este relatório substitui o RF IG-167/CENIPA/2017, de 27 de JULHO de 2018, anteriormente publicado no site do CENIPA. l) o piloto e os passageiros saíram ilesos. 3.2 Fatores Contribuintes - Atitude - indeterminado; - Percepção - indeterminado; - Planejamento de Voo - contribuiu; e - Processo decisório - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. Ao Departamento de Controle do Espaço Aéreo (DECEA), recomenda-se: IG-167/CENIPA/2017 - 01 Emitida em: 19/02/2018 Atuar junto à empresa Voa São Paulo, no sentido de avaliar a implantação de órgão de serviço de tráfego aéreo e de meteorologia aeronáutica em SDUB, com o fito de prover aos pilotos que operam naquela região, informações meteorológicas e de tráfego aéreo sobre a localidade. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: IG-167/CENIPA/2017 - 02 Emitida em: 19/02/2018 Atuar junto à empresa Voa São Paulo, a fim de que aquele operador de aeródromo realize a medição do coeficiente de atrito da pista do aeródromo SDUB conforme prevê a Tabela 153.205-4 - Frequência mínima de medições de atrito, do RBAC nº 153. IG-167/CENIPA/2017 - 03 Emitida em: 19/02/2018 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar pilotos e operadores da aviação civil sobre a importância do fiel cumprimento das normas operacionais e dos manuais de voo das aeronaves, sobretudo no que diz respeito ao correto planejamento de despacho operacional. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 19 de dezembro de 2018."
}