{
    "metadata": {
        "arquivo": "PP-XVG_13_12_2023_PUB..pdf",
        "processado_em": "2025-11-18 16:11:12"
    },
    "conteudo": {
        "historico_voo": "O balão livre tripulado decolou de uma área localizada no município de Brasnorte, MT, com a intenção de realizar um voo cativo em comemoração às festividades natalinas, com um condutor e um passageiro a bordo. Segundo relatos, após uma forte rajada de vento, houve o rompimento da fita de ancoragem que prendia o balão ao solo e ele deslocou-se descontroladamente, colidindo contra redes elétricas, uma antena e casas da região. O balão teve danos substanciais. O condutor e o passageiro sofreram lesões graves. Figura 1 - Posição final do artefato após a parada total.",
        "analise": "(Comentários / Pesquisas) O condutor não possuía qualquer licença ou habilitação emitida pela Agência Nacional de Aviação Civil (ANAC). Ele possuía um Certificado Médico Aeronáutico (CMA) de Segunda Classe - Piloto Privado (PP) vigente. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido. O Sexto Serviço Regional de Investigação e Prevenção de Acidentes Aeronáuticos (SERIPA VI) tomou conhecimento do acidente envolvendo o PP-XVG dois meses depois do ocorrido, por meio de ofício enviado pelo Ministério Público do Estado de Mato Grosso. Dessa forma, não foi possível colher tempestivamente informações relevantes tais como o peso do balão no momento do acidente, o estado da fita de ancoragem que o prendia ao solo, as condições de voo de seu envelope, cesto, conjunto de maçaricos, acessórios e cilindros de gás propano, dentre outras. Por meio de informações de terceiros, foi levantado que se tratava de um voo de ação promocional referente às comemorações natalinas, com a presença do personagem Papai Noel (passageiro). Conforme apurado, o voo havia sido contratado pela Cooperativa de Crédito, Poupança e Investimento Univales - Sicredi Univales MT/RO, estava sendo realizado pela empresa Mac Fly Balonismo e teria a finalidade de divulgar a marca do contratante. PP-XVG 13DEZ2023 O voo seria realizado com o balão cativo, situação onde ele ficava preso ao solo por meio de cordas ou fitas de ancoragem em alturas que variavam de 20 a 50 m do chão. Filmagens obtidas pela Comissão de Investigação mostravam que, aparentemente, após o desprendimento do balão, o condutor tentou ganhar altura acionando os maçaricos, porém não obteve sucesso, pois o artefato estava parcialmente desinflado. Segundo se apurou, após uma forte rajada de vento, houve o rompimento da fita de ancoragem e, na sequência, o balão deslocou-se descontroladamente por cerca de 500 m, colidindo com redes elétricas, uma antena de celular e casas da região (Figuras 2 e 3). Figura 2 - Momento em que uma rajada de vento teria ocasionado a ruptura da fita de ancoragem. Figura 3 - Imagem mostrando os maçaricos acionados. Durante um dos impactos ocorridos, o condutor e o passageiro foram lançados para fora do cesto. PP-XVG 13DEZ2023 Após a colisão com a antena de celular, o envelope rasgou. A aeronave perdeu altura e caiu sobre casas do Bairro Renascer, o que provocou danos generalizados às moradias (Figuras 4 e 5). Figura 4 - Residência danificada com a queda do balão. PP-XVG 13DEZ2023 Figura 5 - Residência danificada com a queda do balão. Considerando a impossibilidade de se obter informações confiáveis sobre a aeronave e seus equipamentos, a investigação concentrou sua atenção nas condições meteorológicas presentes e previstas para a região onde a operação estava sendo conduzida. Nesse sentido, utilizando previsões e produtos meteorológicos provenientes de diversas fontes oficiais tais como a Rede de Meteorologia do Comando da Aeronáutica (REDEMET), o Centro de Previsão de Tempo e Estudos Climáticos (CPTEC) e o Instituto Nacional de Meteorologia (INMET), o Centro Integrado de Meteorologia Aeronáutica (CIMAER) produziu um laudo a partir do qual pôde-se observar que: - o vento previsto possuía direção predominante de N/NE e velocidade entre 3 a 12 kt; - sobre a área de interesse, era esperada a presença de nuvens Stratocumulus (SC) Cumullus (CU) Towering Cumulus (TCU - cumulus encastelados) e Cumulonimbus (CB); e - havia previsão de pancadas de chuva e/ou chuva contínua. A existência desse padrão de nebulosidade estava associada a uma atmosfera instável, com turbulência de moderada a severa, formação de gelo em aeronaves, ventos moderados a fortes, cortante de vento e pancadas de chuva. Em uma imagem obtida pela Comissão de Investigação, supostamente colhida no momento da perda de controle do balão, é possível observar a existência de condições PP-XVG 13DEZ2023 atmosféricas visivelmente instáveis (nuvens convectivas e precipitação) nas proximidades do local do acidente (Figura 6). Figura 6 - Imagem mostrando as condições meteorológicas imediatamente após a ruptura da fita de ancoragem que prendia o balão ao solo. De acordo com as informações obtidas, depois que o Balão estava ancorado na vertical do local onde ficaria exposto, notou-se uma rajada de vento proveniente de uma formação de nuvens de chuva e teria sido tomada a decisão de abortar a operação e desinflá-lo. No entanto, durante essa ação, novas rajadas de vento, ainda mais fortes, ocasionaram o rompimento da fita de ancoragem. Nesse contexto, é possível que condições meteorológicas adversas nas vizinhanças do local da operação tenham produzido rajadas de vento capazes de acarretar o rompimento da fita de ancoragem e contribuído para este acidente. Considerando a sequência de eventos, inferiu-se que o pessoal envolvido na operação não foi capaz de reconhecer e projetar as possíveis consequências das condições climáticas nas vizinhanças do local da operação, o que pode ter resultado em uma percepção atrasada sobre a necessidade de cancelar o voo. Assim, observando a sequência de eventos que desencadearam este acidente, observou-se uma dificuldade para analisar e perceber a evolução das condições meteorológicas que comprometeu a qualidade do processo decisório dos envolvidos, o que retardou a decisão de cancelar a operação e culminou no rompimento da fita de ancoragem. O PP-XVG era operado sob um Certificado de Autorização de Voo Experimental (CAVE) o qual especificava as condições e restrições aplicáveis à sua operação nos seguintes termos: [...] 3. CONDIÇÕES E RESTRIÇÕES Este Certificado é emitido com base na Lei N° 11.182 de 27 de setembro de 2005, e em conformidade com o Regulamento Brasileiro de Aviação Civil - RBAC 21.191. A aeronave para a qual este Certificado foi emitido não satisfaz os padrões de aeronavegabilidade prescritos no Anexo 8 da Convenção sobre Aviação Civil PP-XVG 13DEZ2023 Internacional (OACI). Portanto, não são autorizados voos para outros países a menos que especificamente permitidos pelas autoridades aeronáuticas estrangeiras. Qualquer que seja o propósito do voo listado no Quadro 1, não é permitido o transporte de pessoas ou propriedades com fins lucrativos. Somente a(s) pessoa(s) em nome do qual este Certificado está sendo emitido - ver Quadro 5 - ou seu(s) representante(s) legal(is), relacionados no Quadro 7, poderão operar os voos cujos propósitos estão listados no Quadro 1. [...] O Quadro 1 mencionado acima especificava que a autorização de voo havia sido concedida para os propósitos de “Exibição e Competição Aérea”. Já o Quadro 5 identificava o operador como sendo “Macleitiane Ecker”. O Quadro 7, por sua vez, especificava, em seu item 9, o que segue: [...] 9. Esta aeronave NÃO ESTÁ AUTORIZADA a realizar Voo Panorâmico, Aeropublicidade, Aerolevantamento, Aerofotogrametria ou qualquer outra atividade caracterizada como Táxi Aéreo ou Serviço Aéreo Especializado, conforme RESOLUÇÃO N° 377, DE 15 DE MARÇO DE 2016; (Grifo nosso.) [...] Dessa forma, a realização do voo sob a responsabilidade de entidade que não a pessoa especificada no CAVE, por um condutor não habilitado e com propósito diferente daquele estabelecido no certificado emitido pela ANAC caracterizou a adoção de posturas inadequadas como complacência, improvisação e inobservância com operações, cuja participação nesta ocorrência não pode ser adequadamente avaliada.",
        "fatores_contribuintes": [
            "Condições Meteorológicas adversas (indeterminado)",
            "; - Percepção (indeterminado)",
            "; e - Processo decisório (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 13DEZ2023 - 20:30 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE EM VOO LOCALIDADE MUNICÍPIO UF COORDENADAS BAIRRO RENASCER BRASNORTE MT 12°06’43”S 057°59’47”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-XVG RVB BALÕES E INFLÁVEIS LTDA-ME RVB-N77 OPERADOR REGISTRO OPERAÇÃO PARTICULAR PET PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - - 1 - - Nenhum Passageiros 1 - - 1 - - Leve Total 2 - - 2 - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PP-XVG 13DEZ2023 1.1. Histórico do voo O balão livre tripulado decolou de uma área localizada no município de Brasnorte, MT, com a intenção de realizar um voo cativo em comemoração às festividades natalinas, com um condutor e um passageiro a bordo. Segundo relatos, após uma forte rajada de vento, houve o rompimento da fita de ancoragem que prendia o balão ao solo e ele deslocou-se descontroladamente, colidindo contra redes elétricas, uma antena e casas da região. O balão teve danos substanciais. O condutor e o passageiro sofreram lesões graves. Figura 1 - Posição final do artefato após a parada total. 2. ANÁLISE (Comentários / Pesquisas) O condutor não possuía qualquer licença ou habilitação emitida pela Agência Nacional de Aviação Civil (ANAC). Ele possuía um Certificado Médico Aeronáutico (CMA) de Segunda Classe - Piloto Privado (PP) vigente. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido. O Sexto Serviço Regional de Investigação e Prevenção de Acidentes Aeronáuticos (SERIPA VI) tomou conhecimento do acidente envolvendo o PP-XVG dois meses depois do ocorrido, por meio de ofício enviado pelo Ministério Público do Estado de Mato Grosso. Dessa forma, não foi possível colher tempestivamente informações relevantes tais como o peso do balão no momento do acidente, o estado da fita de ancoragem que o prendia ao solo, as condições de voo de seu envelope, cesto, conjunto de maçaricos, acessórios e cilindros de gás propano, dentre outras. Por meio de informações de terceiros, foi levantado que se tratava de um voo de ação promocional referente às comemorações natalinas, com a presença do personagem Papai Noel (passageiro). Conforme apurado, o voo havia sido contratado pela Cooperativa de Crédito, Poupança e Investimento Univales - Sicredi Univales MT/RO, estava sendo realizado pela empresa Mac Fly Balonismo e teria a finalidade de divulgar a marca do contratante. PP-XVG 13DEZ2023 O voo seria realizado com o balão cativo, situação onde ele ficava preso ao solo por meio de cordas ou fitas de ancoragem em alturas que variavam de 20 a 50 m do chão. Filmagens obtidas pela Comissão de Investigação mostravam que, aparentemente, após o desprendimento do balão, o condutor tentou ganhar altura acionando os maçaricos, porém não obteve sucesso, pois o artefato estava parcialmente desinflado. Segundo se apurou, após uma forte rajada de vento, houve o rompimento da fita de ancoragem e, na sequência, o balão deslocou-se descontroladamente por cerca de 500 m, colidindo com redes elétricas, uma antena de celular e casas da região (Figuras 2 e 3). Figura 2 - Momento em que uma rajada de vento teria ocasionado a ruptura da fita de ancoragem. Figura 3 - Imagem mostrando os maçaricos acionados. Durante um dos impactos ocorridos, o condutor e o passageiro foram lançados para fora do cesto. PP-XVG 13DEZ2023 Após a colisão com a antena de celular, o envelope rasgou. A aeronave perdeu altura e caiu sobre casas do Bairro Renascer, o que provocou danos generalizados às moradias (Figuras 4 e 5). Figura 4 - Residência danificada com a queda do balão. PP-XVG 13DEZ2023 Figura 5 - Residência danificada com a queda do balão. Considerando a impossibilidade de se obter informações confiáveis sobre a aeronave e seus equipamentos, a investigação concentrou sua atenção nas condições meteorológicas presentes e previstas para a região onde a operação estava sendo conduzida. Nesse sentido, utilizando previsões e produtos meteorológicos provenientes de diversas fontes oficiais tais como a Rede de Meteorologia do Comando da Aeronáutica (REDEMET), o Centro de Previsão de Tempo e Estudos Climáticos (CPTEC) e o Instituto Nacional de Meteorologia (INMET), o Centro Integrado de Meteorologia Aeronáutica (CIMAER) produziu um laudo a partir do qual pôde-se observar que: - o vento previsto possuía direção predominante de N/NE e velocidade entre 3 a 12 kt; - sobre a área de interesse, era esperada a presença de nuvens Stratocumulus (SC) Cumullus (CU) Towering Cumulus (TCU - cumulus encastelados) e Cumulonimbus (CB); e - havia previsão de pancadas de chuva e/ou chuva contínua. A existência desse padrão de nebulosidade estava associada a uma atmosfera instável, com turbulência de moderada a severa, formação de gelo em aeronaves, ventos moderados a fortes, cortante de vento e pancadas de chuva. Em uma imagem obtida pela Comissão de Investigação, supostamente colhida no momento da perda de controle do balão, é possível observar a existência de condições PP-XVG 13DEZ2023 atmosféricas visivelmente instáveis (nuvens convectivas e precipitação) nas proximidades do local do acidente (Figura 6). Figura 6 - Imagem mostrando as condições meteorológicas imediatamente após a ruptura da fita de ancoragem que prendia o balão ao solo. De acordo com as informações obtidas, depois que o Balão estava ancorado na vertical do local onde ficaria exposto, notou-se uma rajada de vento proveniente de uma formação de nuvens de chuva e teria sido tomada a decisão de abortar a operação e desinflá-lo. No entanto, durante essa ação, novas rajadas de vento, ainda mais fortes, ocasionaram o rompimento da fita de ancoragem. Nesse contexto, é possível que condições meteorológicas adversas nas vizinhanças do local da operação tenham produzido rajadas de vento capazes de acarretar o rompimento da fita de ancoragem e contribuído para este acidente. Considerando a sequência de eventos, inferiu-se que o pessoal envolvido na operação não foi capaz de reconhecer e projetar as possíveis consequências das condições climáticas nas vizinhanças do local da operação, o que pode ter resultado em uma percepção atrasada sobre a necessidade de cancelar o voo. Assim, observando a sequência de eventos que desencadearam este acidente, observou-se uma dificuldade para analisar e perceber a evolução das condições meteorológicas que comprometeu a qualidade do processo decisório dos envolvidos, o que retardou a decisão de cancelar a operação e culminou no rompimento da fita de ancoragem. O PP-XVG era operado sob um Certificado de Autorização de Voo Experimental (CAVE) o qual especificava as condições e restrições aplicáveis à sua operação nos seguintes termos: [...] 3. CONDIÇÕES E RESTRIÇÕES Este Certificado é emitido com base na Lei N° 11.182 de 27 de setembro de 2005, e em conformidade com o Regulamento Brasileiro de Aviação Civil - RBAC 21.191. A aeronave para a qual este Certificado foi emitido não satisfaz os padrões de aeronavegabilidade prescritos no Anexo 8 da Convenção sobre Aviação Civil PP-XVG 13DEZ2023 Internacional (OACI). Portanto, não são autorizados voos para outros países a menos que especificamente permitidos pelas autoridades aeronáuticas estrangeiras. Qualquer que seja o propósito do voo listado no Quadro 1, não é permitido o transporte de pessoas ou propriedades com fins lucrativos. Somente a(s) pessoa(s) em nome do qual este Certificado está sendo emitido - ver Quadro 5 - ou seu(s) representante(s) legal(is), relacionados no Quadro 7, poderão operar os voos cujos propósitos estão listados no Quadro 1. [...] O Quadro 1 mencionado acima especificava que a autorização de voo havia sido concedida para os propósitos de “Exibição e Competição Aérea”. Já o Quadro 5 identificava o operador como sendo “Macleitiane Ecker”. O Quadro 7, por sua vez, especificava, em seu item 9, o que segue: [...] 9. Esta aeronave NÃO ESTÁ AUTORIZADA a realizar Voo Panorâmico, Aeropublicidade, Aerolevantamento, Aerofotogrametria ou qualquer outra atividade caracterizada como Táxi Aéreo ou Serviço Aéreo Especializado, conforme RESOLUÇÃO N° 377, DE 15 DE MARÇO DE 2016; (Grifo nosso.) [...] Dessa forma, a realização do voo sob a responsabilidade de entidade que não a pessoa especificada no CAVE, por um condutor não habilitado e com propósito diferente daquele estabelecido no certificado emitido pela ANAC caracterizou a adoção de posturas inadequadas como complacência, improvisação e inobservância com operações, cuja participação nesta ocorrência não pode ser adequadamente avaliada. 3. CONCLUSÕES 3.1. Fatos a) o condutor possuía um Certificado Médico Aeronáutico (CMA) de Segunda Classe - Piloto Privado (PP) em vigor; b) o condutor não possuía qualquer licença ou habilitação emitida pela Agência Nacional de Aviação Civil (ANAC); c) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; d) segundo relatos, após uma forte rajada de vento, houve o rompimento da fita de ancoragem que prendia o balão ao solo; e) o balão deslocou-se descontroladamente por cerca de 500 m, colidindo contra redes elétricas, uma antena e casas da região; f) o Sexto Serviço Regional de Investigação e Prevenção de Acidentes Aeronáuticos (SERIPA VI) tomou conhecimento do acidente envolvendo o PP-XVG dois meses depois do ocorrido, por meio de ofício enviado pelo Ministério Público do Estado de Mato Grosso; g) não foi possível colher tempestivamente informações relevantes tais como o peso do balão no momento do acidente, o estado da fita de ancoragem que o prendia ao solo, as condições de voo de seu envelope, cesto, conjunto de maçaricos, acessórios e cilindros de gás propano, dentre outras; h) o padrão de nebulosidade esperado para a área de interesse estava associado a uma atmosfera instável, com turbulência de moderada a severa, formação de gelo em aeronaves, ventos moderados a fortes, cortante de vento e pancadas de chuva; PP-XVG 13DEZ2023 i) uma imagem obtida pela Comissão de Investigação revelou a existência de condições atmosféricas visivelmente instáveis (nuvens convectivas e precipitação) nas proximidades do local do acidente; j) a aeronave teve danos substanciais; e k) o condutor e o passageiro sofreram lesões graves. 3.2 Fatores Contribuintes - Condições Meteorológicas adversas - indeterminado; - Percepção - indeterminado; e - Processo decisório - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 17 de fevereiro de 2025."
}