{
    "metadata": {
        "arquivo": "PP-ZEZ_27_02_2023_PUB..pdf",
        "processado_em": "2025-11-18 16:11:12"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Professor Urbano Ernesto Stumpf (SBSJ), São José dos Campos, SP, às 12h57min (UTC), a fim de realizar um voo local, com um Piloto em Comando (PIC) a bordo. Durante voo de cruzeiro, ocorreu a perda de potência do motor e o PIC realizou um pouso de emergência em área rural. Figura 1 - Aeronave no local da ocorrência.",
        "analise": "(Comentários / Pesquisas) O PIC possuía a licença de Piloto de Linha Aérea - Avião (PLA) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Seu Certificado Médico Aeronáutico (CMA) estava válido. Ainda que o PIC tenha declarado possuir, aproximadamente, 16.000 horas de voo, sua Caderneta de Voo (CIV) Digital não estava atualizada, uma vez que o último lançamento registrado ocorreu em 03NOV2021. Além disso, o último voo na aeronave PPZEZ, lançado em sua CIV digital, datava de 09DEZ2019, sendo que havia registros, no diário de bordo da aeronave, de mais 42 voos com o PIC após essa data. Nesse sentido, a Instrução Suplementar (IS) Nº 61-001, revisão E, vigente à época da ocorrência, trazia o seguinte texto com relação aos lançamentos das horas de voo na CIV Digital: 5.1 Disposições gerais 5.1.1 Os dados registrados na CIV Digital têm por finalidade registrar os voos dos pilotos. 5.1.2 Os registros de voos em CIV Digital devem ser realizados pelo próprio piloto ou por seu instrutor ou por preposto de operadores aéreos regidos pelo RBAC 135 ou RBAC 121 empregadores do piloto. (ANAC, 2022, grifo nosso) [...] 5.1.4 É da responsabilidade de cada piloto, ou do seu instrutor ou do preposto do operador aéreo regido pelo RBAC 121 ou RBAC 135 seu empregador, manter atualizada a CIV Digital, bem como a veracidade de seu conteúdo. (ANAC, 2022, grifo nosso). Dessa forma, o lançamento das horas de voo do PIC estava em desconformidade com a regulamentação vigente. PP-ZEZ 27FEV2023 Quanto à experiência recente, o Regulamento Brasileiro da Aviação Civil (RBAC) 61, EMD 13, válido à época da ocorrência, trazia a seguinte orientação: 61.21 Experiência recente (a) Ressalvados os prazos estabelecidos na seção 61.19 deste Regulamento, um piloto somente pode atuar como piloto em comando de uma aeronave se dentro dos 90 (noventa) dias precedentes ele tiver realizado: (ANAC, 2020, grifo nosso) (1) para operações em voo diurno: [...] (ii) no caso das demais aeronaves, no mínimo 3 (três) decolagens e 3 (três) aterrissagens no período diurno ou noturno, durante as quais tenha efetivamente operado os comandos da aeronave da mesma categoria e classe/tipo; (grifo nosso). Conforme documentos enviados para a Comissão de Investigação, o PIC realizou dois voos nos 90 dias anteriores ao voo da ocorrência, porém, não houve lançamento de quantidade de pousos em cada voo, o que apontou para a possibilidade de que ele não estivesse qualificado para o tipo de voo. Nesse sentido, o PIC possuía experiência no tipo de voo, porém há a possibilidade de que ele não estivesse qualificado. A aeronave PP-ZEZ, Serial Number (SN) 1895-L, fabricada em 1993, era equipada com um motor Lycoming O-235-L2C, SN L-24039-15, de 125 cavalos de potência (HP), com uma hélice de passo fixo do tipo pusher, ou seja, era instalada na parte traseira da aeronave e possuía o trem de pouso principal fixo, recolhendo somente o trem de pouso auxiliar. Figura 2 - Representação da aeronave obtida do Manual de Operação do Piloto (Pilot’s Operating Handbook - POH) para a aeronave. PP-ZEZ 27FEV2023 A aeronave estava com o Certificado de Autorização de Voo Experimental (CAVE) e Certificado de Marca Experimental (CME) válidos e operava dentro dos limites de peso e balanceamento. A última inspeção, do tipo “50 horas”, foi realizada no dia 20SET2022, tendo a aeronave realizado 3 voos, totalizando 1 hora e 20 minutos após a inspeção. A última inspeção mais abrangente da aeronave, do tipo “renovação do Certificado de Verificação de Aeronavegabilidade (CVA)”, foi realizada também no dia 20SET2022, tendo o PP-ZEZ realizado 3 voos, totalizando 1 hora e 20 minutos após a inspeção. Segundo a IS nº 43.9-003, revisão B, de 28FEV2020, válida à época da ocorrência, a numeração das cadernetas de manutenção deveria ser feita da seguinte forma: 5.1.3 Numeração das Cadernetas: Todas as cadernetas de célula, de motor e de hélice deverão ser numeradas, obedecendo-se aos seguintes critérios: 5.1.3.1 Caderneta de Célula: Número sequencial / marcas de nacionalidade e de matrícula da aeronave / dois últimos dígitos do ano em que foi efetuado o Termo de Abertura da caderneta de célula. EXEMPLO: Uma aeronave nova de marcas PT-XYZ, ao efetuar a abertura da sua primeira caderneta de célula no ano de 2002, receberá a numeração 01/PT-XYZ/02. A sequência numérica das cadernetas de célula será mantida independente da mudança de ano. EXEMPLO: Uma aeronave usada de marcas PT-XYZ, ao efetuar a abertura da caderneta de célula no ano de 2002, que já possua 4 (quatro) cadernetas anteriores, receberá a numeração 05/PT-XYZ/02. Nesse sentido, foram fornecidas à Comissão de Investigação as cadernetas de célula, motor e hélice, abertas no ano de 2021 com a numeração “01”, porém a aeronave foi produzida em 1993. Dessa forma, a caderneta de 2021 deveria estar numerada na sequência da caderneta anterior. Para exemplificar, a Figura 3 mostra a capa da caderneta de motor aberta em 2021. Figura 3 - Caderneta com abertura no ano de 2021 e numeração “01”. Ademais, havia rasuras na capa da caderneta da hélice, conforme a Figura 4. PP-ZEZ 27FEV2023 Figura 4 - Capa da caderneta de hélice rasurada. A IS nº 43.9-003 dizia, ainda, em seu item 5.8.1.3, letra “e”, que o Controle Mensal de Horas e Ciclos deveria ser preenchido com as horas e ciclos voados desde o último registro realizado, ou seja, desde o registro da caderneta anterior, não sendo permitido lançar dados anteriores à sua abertura. De forma diferente, as Partes 1 das cadernetas de célula, motor e hélice foram preenchidas com dados anteriores à data em que foram abertas. Na caderneta de motor foi preenchido todo o espaço disponível da Parte 1 com dados até 2018, não sobrando espaço para os lançamentos do ano de 2021, sendo necessário abrir outra caderneta. O mesmo ocorreu para a caderneta de hélice. Figura 5 - Última página da Parte 1 da caderneta de motor preenchida com registros mensais de utilização até 2018. PP-ZEZ 27FEV2023 Figura 6 - Primeira página da Parte 1 da nova caderneta de motor aberta (nº 02/O235/21). Além disso, para períodos de inatividade maiores que um mês a mesma IS nº 43.9003 previa em seu item 5.6.2 o seguinte: [...] Desta forma, caso uma aeronave, motor ou hélice opere, após um período inativo maior que um mês, deverá ser citada essa inatividade numa única linha no campo Controle Mensal das Partes I das respectivas cadernetas. Ex: Não totalizadas horas de 30/04/02 a 30/09/02 - motivo IAM. Quanto a esse registro de inatividade, foi verificado em todas as cadernetas que, nos meses em que não houve voos, não foram realizados os lançamentos conforme previa a regulamentação, como pode ser visto no exemplo da Figura 7. Figura 7 - Períodos maiores de um mês de inatividade não lançados corretamente na caderneta de célula. Ainda, as cinco primeiras inspeções registradas na caderneta de célula Nº 01/PPZEZ/21 foram realizadas em datas anteriores à sua abertura, fato que se repete nas PP-ZEZ 27FEV2023 cadernetas de hélice e motor, sendo possível identificar que o proprietário criou cadernetas novas e inseriu registros antigos, desde a construção da aeronave, prática não prevista na IS nº 43.9-003. Nesse sentido, não foi fornecido à Comissão de Investigação as cadernetas anteriores, bem como nenhum documento que comprovasse a validade dos dados inseridos nas novas cadernetas. Entre os anos de 2010 e 2019 não foram encontrados registros, nas cadernetas de motor, da realização da inspeção do tipo “Anual/100 horas”, “IAM” ou “CVA”. Vale ressaltar que, entre esses anos, foram registradas 75 horas e 24 minutos de voo no diário de bordo da aeronave e que, nas cadernetas de motor, foram registradas apenas manutenções de 50 e 25 horas, além de reparos menores. Ainda segundo a IS nº 43.9-003, as cadernetas deveriam ser registradas da seguinte forma: 5.7 Forma de Registro nas Cadernetas de Célula, de Motor e de Hélice 5.7.1 Os registros nas cadernetas de célula, de motor e de hélice deverão ser feitos com canetas esferográficas na cor azul ou preta, e de forma legível. 5.7.2 Será aceitável a utilização de etiquetas adesivas, desde que não seja alterado o conteúdo mínimo das Partes I, II, III e IV estabelecido nesta IS. Nesse aspecto, em 11JUN2020, há o registro a lápis na caderneta do motor de que uma inspeção do tipo “Anual/100 horas” foi realizada. Na inspeção de 02JUN2021, foi possível observar que o motor passou por uma inspeção do tipo “Anual/100 horas” na qual foram trocados diversos de seus componentes. Em 20SET2021, foi registrado nas cadernetas que a aeronave realizou uma inspeção do tipo CVA, não sendo mencionada nenhuma troca de acessórios. Em 20SET2022, foi realizada outra inspeção do tipo CVA e uma inspeção de 50 horas, sem troca de óleo do motor e sem conclusão do formulário F-319 (Formulário de inspeção de aeronave experimental para autorização de sobrevoo de área densamente povoada) da ANAC, pela Organização de Manutenção (OM) STARCRAFT, manutenção geral de aeronaves Ltda. EPP, COM Nº 9907-04, via Ordem de Serviço (OS) nº 059/2022. Na referida OS, houve o registro que o óleo do motor não deveria ser trocado, conforme o item 03 da Figura 8. A última troca de óleo foi registrada em 02JUN2021, um ano e quatro meses antes do acidente. Figura 8 - Itens verificados na inspeção de 20SET2022 da OS nº 059/2022. PP-ZEZ 27FEV2023 Com relação ao sistema de ignição, o último registro de troca de todas as velas foi feito em 23AGO2001, além disso, a troca de todas as cablagens das velas foi registrada em 24ABR2002. Em 31JAN2019, foram realizadas revisões do tipo Overhaul em ambos os magnetos da aeronave, estando eles com 38 horas e 18 minutos de voo após a inspeção. Após esses registros, foram encontradas apenas informações de limpeza das velas. Quanto ao Formulário F-319, a OM STARCRAFT registrou que a aeronave possuía cadernetas de célula, motor e hélice atualizadas, porém, conforme relatado anteriormente, a Comissão de Investigação verificou que as cadernetas não estavam atualizadas de acordo com o previsto nas legislações vigentes (Figura 9). Figura 9 - Formulário F-319 com registro de que as cadernetas da aeronave PP-ZEZ estavam atualizadas. Sobre o voo do dia da ocorrência, a trajetória pictorial que a aeronave percorreu está representada por uma série de waypoints e encontra-se exibida no mapa da Figura 10, sendo possível verificar a decolagem de SBSJ e o pouso de emergência próximo ao Aeródromo da Base de Aviação de Taubaté (SBTA), SP. Figura 10 - Trajetória pictorial percorrida pelo PP-ZEZ no dia do acidente. Os Meteorological Aerodrome Report (METAR) de SBSJ e SBTA traziam as seguintes informações: PP-ZEZ 27FEV2023 METAR SBSJ 271300Z 16003KT 9999 FEW021 27/21 Q1021= METAR SBSJ 271400Z 20004KT 150V300 9999 FEW023 29/21 Q1020= METAR SBTA 271300Z VRB02KT 9999 FEW035 27/21 Q1019= METAR SBTA 271400Z VRB02KT 9999 FEW035 FEW040TCU 29/21 Q1019= A imagem satélite do dia 27FEV2023, das 13h10min (UTC), mostra que havia presença de poucas nuvens na região do Vale do Paraíba, corroborando os reportes meteorológicos de SBTA e SBSJ. Figura 11 - Presença de nuvens na região destacada em vermelho. Segundo o site do Instituto Nacional de Meteorologia (INMET), a temperatura de Campos de Jordão, SP, era de 23,7º C e o ponto de orvalho da localidade 19,7ºC. A cidade de Monte Verde, MG, registrava 23,7º C de temperatura e 19,2º C de ponto de orvalho. Figura 12 - Temperaturas registradas no site do INMET. Nesse sentido, pôde-se constatar que as condições meteorológicas eram propícias à realização do voo visual. As comunicações bilaterais entre o PIC e os órgãos de controle foram realizadas normalmente e, no momento da falha de motor, o PIC declarou que estava em emergência e que prosseguiria para pouso fora do aeródromo, não havendo qualquer anormalidade técnica nos equipamentos de comunicação. A aeronave estava equipada com um instrumento digital de nacele, fabricado pela Dynon Avionics, modelo FlightDEK-D180, que registrou os parâmetros de voo até o momento do acidente. PP-ZEZ 27FEV2023 Segundo relato do tripulante, sua intenção naquele dia era realizar um voo local para manter a regularidade de voo da aeronave e checar seus componentes. O PIC informou ter realizado o cheque dos magnetos no ponto de espera da cabeceira 16 de SBSJ, um pouco antes da decolagem, e que eles estavam operando corretamente. No checklist da aeronave, havia a previsão da realização de diversos outros itens de verificação além dos magnetos. Caso fossem realizados, poderiam ter demonstrado se havia alguma anormalidade, contudo, não foi possível avaliar o efetivo cumprimento de tais itens a partir dos elementos disponíveis durante a investigação. Figura 13 - Cheque antes da decolagem previsto no checklist. Foi possível verificar, nos dados de voo, momentos antes da emergência, que o motor estava operando com cerca de 2.400 RPM, abaixo do limite de 2.800 RPM, sendo esse parâmetro condizente com a operação prevista no manual da aeronave. Próximo à cidade de Santo Antônio do Pinhal, SP, nas coordenadas 22º 50' 08\" S 045º 42' 27\" W, distante 18 NM de SBTA, em cruzeiro, nivelado a 7.500 ft, o PIC relatou ter percebido, por meio da mudança do barulho do conjunto motopropulsor, que a rotação da hélice havia diminuído e, ao verificar o tacômetro, observou que ela estava em 2.380 RPM. Segundo seu relato, cerca de 15 segundos depois, houve nova redução na rotação da hélice e, em cerca de mais 15 segundos, o motor estabilizou em torno de 1.400 RPM. Tais valores puderam ser comprovados por meio da análise dos dados colhidos da aeronave, em que se verificou um total de 23 segundos entre a redução não comandada de 2.414 RPM para 1.479 RPM. Após isso, a rotação do motor caiu novamente e estabilizou em torno de 1.100 RPM durante 5 minutos, vindo a reduzir completamente momentos antes do pouso forçado, conforme as Figuras 14 e 15. Figura 14 - Trajetória pictorial percorrida pelo PP-ZEZ no dia do acidente, com destaque para a RPM do motor. PP-ZEZ 27FEV2023 Figura 15 - Destaque em vermelho da variação da RPM do motor após a queda inicial. Fonte: Equipamento FlightDEK-D180 do PP-ZEZ. A Figura 16 apresenta o procedimento de emergência em caso de falha do Rutan Aircraft Factory, Inc., 1981, p. 21, Owner’s Manual. Figura 16 - Procedimento de falha do motor em voo previsto em manual. Tal procedimento se resume às seguintes ações (tradução nossa): - checar a mistura em rica; - trocar a seletora do tanque de combustível; - ligar a bomba de combustível; - checar os magnetos em ambos; e - tentar nova partida. - se o motor funcionar de forma não regular: - buscar por gelo de indução, mal posicionamento do manete de mistura ou falha de magneto; e - se o aquecimento do carburador (carb heat) não funcionar ou o magneto falhar, fazer um pouso de precaução assim que possível. Conforme relatado pelo PIC, a mistura foi levada para rica, o tanque foi trocado e os magnetos checados em ambos. Foi declarada emergência e foi acionado o código 7700 no transponder. No local onde houve a queda de RPM do motor, o relevo era predominantemente montanhoso, ocupado pelo maciço da serra da Mantiqueira, havendo poucos campos favoráveis para o pouso forçado. PP-ZEZ 27FEV2023 Ao não obter sucesso no reacendimento do motor, o PIC conduziu a aeronave para pouso em emergência em uma área rural nas proximidades de Taubaté, SP, em uma área localizada no interior do Vale do Paraíba. Os dados de razão de descida obtidos mostram que, segundos antes do impacto (13h24min41seg (UTC), sua taxa estava em torno de 800 ft/min e com a velocidade indicada de 57,75 kt, prosseguindo para o pouso em emergência em uma região de ligeiro aclive (Figura 17). Figura 17 - Dados de razão de descida PP-ZEZ. Analisando-se os destroços, notou-se que o avião estava sem os trens de pouso, mas com a região da nacele bem preservada, tendo percorrido 31 m desde o primeiro toque no solo até a parada total. Relatos de observadores no local e as caraterísticas dos destroços indicaram que a aeronave capotou em torno de seu eixo lateral após seu primeiro toque no solo. Figura 18 - Dinâmica dos momentos finais antes do pouso em emergência. Diante da razão de descida e da velocidade indicada apresentados por meio da Tabela da Figura 17, aliado à dinâmica dos momentos finais da ocorrência, evidenciou-se que o toque ocorreu com dispersão vertical de energia, o que pode ter agravado a severidade dos danos na aeronave e a lesão ao PIC, o que denotaria a possível contribuição da aplicação dos comandos nessa ocorrência. Analisando-se os parâmetros do motor durante o táxi da aeronave até o ponto de espera da cabeceira 16 de SBSJ é possível observar que a pressão do óleo variou entre 58 e 68 PSI, enquanto a rotação do motor variou entre 706 e 1.113 RPM, conforme a Figura 19. PP-ZEZ 27FEV2023 Figura 19 - Gráfico de Pressão do óleo do motor X RPM durante o táxi em SBSJ. Analisando-se os parâmetros de voo, do momento anterior à emergência até o pouso forçado, foi possível observar que, às 13h17min00seg (UTC), iniciou-se a queda de rotação do motor e, às 13h18min12seg (UTC), houve um pico de fluxo de combustível, correspondente com as ações do PIC ao ligar a bomba de combustível para tentar uma nova partida. Ainda às 13h20min25seg (UTC), observa-se o momento em que o fluxo de combustível caiu abaixo do qual a aeronave estava mantendo no voo de cruzeiro (Figuras 20 e 21). Figura 20 - Gráfico da queda de RPM e fluxo de combustível. Figura 21 - Gráfico ampliado da queda de RPM e fluxo de combustível entre as 13h16min30seg (UTC) e 13h19min30seg (UTC). PP-ZEZ 27FEV2023 Ao analisar tais dados, constatou-se que o fluxo de combustível apresentou poucas variações, ficando em torno de 5 USGal/h durante a fase inicial de queda de RPM, valor adequado ao que previa o manual do projeto. Após uma queda maior da RPM, o fluxo de combustível acompanhou esse parâmetro, sendo possível observar um pico nesse fluxo, correspondente ao momento em que a bomba de combustível foi ligada e foi tentado o reacendimento em voo, como parte da execução do procedimento de emergência de apagamento do motor em voo, conforme relatou o PIC. Diante da análise gráfica, pode-se descartar a hipótese de que a falha do motor tenha ocorrido devido à falha no sistema de alimentação de combustível, visto que a RPM começou a decair por volta de 13h17min00seg (UTC) e o fluxo de combustível começou a decair abaixo do observado em voo de cruzeiro apenas 2 minutos depois. Com relação à pressão do óleo do motor, é possível observar que ela diminuiu gradualmente e em compasso com a RPM do motor. Conforme a Figura 22, há uma correlação temporal entre a queda da RPM e a redução da pressão do óleo. Observa-se que primeiro ocorre a queda de RPM e, em consequência, a queda da pressão de óleo, o que permite descartar a hipótese de problemas da ordem de vazamento do óleo lubrificante do motor. Figura 22 - Gráfico da queda de RPM e pressão do óleo do motor entre as 13h16min30seg (UTC) e 13h19min30seg (UTC). Após a primeira queda de RPM, a pressão de óleo do motor permaneceu variando entre 60 e 69 psi até próximo ao pouso, conforme a Figura 23. Tal faixa era compatível com a observada durante o táxi da aeronave no aeroporto de SBSJ, indicando que o motor ainda desenvolvia uma potência reduzida até o pouso em emergência. Dessa forma, é possível afirmar que a rotação do motor era mantida pelo seu próprio funcionamento e não devido ao vento relativo incidente na hélice, descartando o “efeito molinete”. Figura 23 - Gráfico da queda de RPM e pressão do óleo do motor, com destaque em vermelho para a faixa de variação da pressão do óleo do motor entre 60 e 69 PSI. PP-ZEZ 27FEV2023 Depois da análise dos dados da aeronave, duas hipóteses foram levantadas para elencar os fatores que podem ter contribuído para o funcionamento anormal do motor, sendo uma relacionada com uma possível formação de gelo no carburador e outra apontando a possibilidade de falha no sistema de ignição. Quanto ao gelo no carburador, a imagem satélite do dia 27FEV2023, das 13h10min (UTC), mostrava que havia presença de nuvens na região do Vale do Paraíba, indicando que poderia haver acúmulo de umidade na atmosfera, o que pode ter favorecido a formação de gelo no carburador. Além disso, tendo em vista a temperatura e ponto de orvalho da região em que a emergência se deu início, é possível verificar que existia um risco moderado para que tal fenômeno ocorresse, conforme a Figura 24. Figura 24 - Gráfico de probabilidade de ocorrência de gelo no carburador. Fonte: http://www.atsb.gov.au/aviation/editorials/understanding-carburettor-icing.aspx Nessa hipótese, há de se considerar que a aeronave voava a 7.500ft de altitude e que Campos de Jordão se situava a 5.341ft de altitude, ou seja, uma diferença de 2.159 ft, o que resultaria em aproximadamente 3º C de diferença de temperatura e ponto de orvalho. Portanto, é possível que tenha ocorrido o fenômeno de gelo no carburador, uma vez que o PIC reportou que houve quedas de RPM seguidas. Além disso, o PIC não reportou ter atuado no aquecimento do carburador, conforme previsto em manual, para regular as oscilações do motor. Outra hipótese da origem da falha do motor pode estar relacionada a uma falha do sistema de ignição, visto que as velas foram instaladas em 2001 e suas cablagens em 2002, não havendo nenhum registro de troca desses componentes após esse período, sendo feitas apenas limpezas das velas durante as sucessivas manutenções realizadas posteriormente. Com relação às inspeções programadas, entre 2010 e 2019, apenas uma inspeção do tipo “Anual/100 horas” foi registrada na caderneta de motor, não sendo possível comprovar se o programa de manutenção do motor foi de fato cumprido conforme previsto no manual do equipamento. Tal fato pode ter contribuído para inspeções menos acuradas ao longo desses anos, embora tenham sido registradas apenas 75 horas e 24 minutos de voo nesse período. A aeronave realizou inspeções do tipo CVA nos anos de 2021 e 2022, sendo que a última foi realizada 5 meses antes do acidente. PP-ZEZ 27FEV2023 Além disso, após a queda inicial de rotação, o motor da aeronave continuou girando em torno de 1.100 RPM e a pressão do óleo permaneceu entre 60 e 69 PSI, indicando que ainda desenvolvia potência reduzida até o pouso de emergência, reforçando a probabilidade dessa hipótese. Portanto, as lacunas na correta observação da conservação da aeronave, do ponto de vista de sua manutenção também podem ter sido um fator contribuinte nessa ocorrência.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (indeterminado)",
            "; - Atitude (indeterminado)",
            "; - Condições meteorológicas adversas (indeterminado)",
            "; e - Manutenção da aeronave (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 27FEV2023 - 13:25 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) ACIDENTE [SCF-PP] FALHA OU MAU FUNCIONAMENTO DO MOTOR LOCALIDADE MUNICÍPIO UF COORDENADAS BAIRRO PINHEIRINHO TAUBATÉ SP 23°00’22”S 045°40’50”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PP-ZEZ CONSTRUTOR AMADOR LONG-EZ OPERADOR REGISTRO OPERAÇÃO PARTICULAR PET PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - - 1 - - Nenhum Passageiros - - - - - - Leve Total 1 - - 1 - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PP-ZEZ 27FEV2023 1.1. Histórico do voo A aeronave decolou do Aeródromo Professor Urbano Ernesto Stumpf (SBSJ), São José dos Campos, SP, às 12h57min (UTC), a fim de realizar um voo local, com um Piloto em Comando (PIC) a bordo. Durante voo de cruzeiro, ocorreu a perda de potência do motor e o PIC realizou um pouso de emergência em área rural. Figura 1 - Aeronave no local da ocorrência. 2. ANÁLISE (Comentários / Pesquisas) O PIC possuía a licença de Piloto de Linha Aérea - Avião (PLA) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Seu Certificado Médico Aeronáutico (CMA) estava válido. Ainda que o PIC tenha declarado possuir, aproximadamente, 16.000 horas de voo, sua Caderneta de Voo (CIV) Digital não estava atualizada, uma vez que o último lançamento registrado ocorreu em 03NOV2021. Além disso, o último voo na aeronave PPZEZ, lançado em sua CIV digital, datava de 09DEZ2019, sendo que havia registros, no diário de bordo da aeronave, de mais 42 voos com o PIC após essa data. Nesse sentido, a Instrução Suplementar (IS) Nº 61-001, revisão E, vigente à época da ocorrência, trazia o seguinte texto com relação aos lançamentos das horas de voo na CIV Digital: 5.1 Disposições gerais 5.1.1 Os dados registrados na CIV Digital têm por finalidade registrar os voos dos pilotos. 5.1.2 Os registros de voos em CIV Digital devem ser realizados pelo próprio piloto ou por seu instrutor ou por preposto de operadores aéreos regidos pelo RBAC 135 ou RBAC 121 empregadores do piloto. (ANAC, 2022, grifo nosso) [...] 5.1.4 É da responsabilidade de cada piloto, ou do seu instrutor ou do preposto do operador aéreo regido pelo RBAC 121 ou RBAC 135 seu empregador, manter atualizada a CIV Digital, bem como a veracidade de seu conteúdo. (ANAC, 2022, grifo nosso). Dessa forma, o lançamento das horas de voo do PIC estava em desconformidade com a regulamentação vigente. PP-ZEZ 27FEV2023 Quanto à experiência recente, o Regulamento Brasileiro da Aviação Civil (RBAC) 61, EMD 13, válido à época da ocorrência, trazia a seguinte orientação: 61.21 Experiência recente (a) Ressalvados os prazos estabelecidos na seção 61.19 deste Regulamento, um piloto somente pode atuar como piloto em comando de uma aeronave se dentro dos 90 (noventa) dias precedentes ele tiver realizado: (ANAC, 2020, grifo nosso) (1) para operações em voo diurno: [...] (ii) no caso das demais aeronaves, no mínimo 3 (três) decolagens e 3 (três) aterrissagens no período diurno ou noturno, durante as quais tenha efetivamente operado os comandos da aeronave da mesma categoria e classe/tipo; (grifo nosso). Conforme documentos enviados para a Comissão de Investigação, o PIC realizou dois voos nos 90 dias anteriores ao voo da ocorrência, porém, não houve lançamento de quantidade de pousos em cada voo, o que apontou para a possibilidade de que ele não estivesse qualificado para o tipo de voo. Nesse sentido, o PIC possuía experiência no tipo de voo, porém há a possibilidade de que ele não estivesse qualificado. A aeronave PP-ZEZ, Serial Number (SN) 1895-L, fabricada em 1993, era equipada com um motor Lycoming O-235-L2C, SN L-24039-15, de 125 cavalos de potência (HP), com uma hélice de passo fixo do tipo pusher, ou seja, era instalada na parte traseira da aeronave e possuía o trem de pouso principal fixo, recolhendo somente o trem de pouso auxiliar. Figura 2 - Representação da aeronave obtida do Manual de Operação do Piloto (Pilot’s Operating Handbook - POH) para a aeronave. PP-ZEZ 27FEV2023 A aeronave estava com o Certificado de Autorização de Voo Experimental (CAVE) e Certificado de Marca Experimental (CME) válidos e operava dentro dos limites de peso e balanceamento. A última inspeção, do tipo “50 horas”, foi realizada no dia 20SET2022, tendo a aeronave realizado 3 voos, totalizando 1 hora e 20 minutos após a inspeção. A última inspeção mais abrangente da aeronave, do tipo “renovação do Certificado de Verificação de Aeronavegabilidade (CVA)”, foi realizada também no dia 20SET2022, tendo o PP-ZEZ realizado 3 voos, totalizando 1 hora e 20 minutos após a inspeção. Segundo a IS nº 43.9-003, revisão B, de 28FEV2020, válida à época da ocorrência, a numeração das cadernetas de manutenção deveria ser feita da seguinte forma: 5.1.3 Numeração das Cadernetas: Todas as cadernetas de célula, de motor e de hélice deverão ser numeradas, obedecendo-se aos seguintes critérios: 5.1.3.1 Caderneta de Célula: Número sequencial / marcas de nacionalidade e de matrícula da aeronave / dois últimos dígitos do ano em que foi efetuado o Termo de Abertura da caderneta de célula. EXEMPLO: Uma aeronave nova de marcas PT-XYZ, ao efetuar a abertura da sua primeira caderneta de célula no ano de 2002, receberá a numeração 01/PT-XYZ/02. A sequência numérica das cadernetas de célula será mantida independente da mudança de ano. EXEMPLO: Uma aeronave usada de marcas PT-XYZ, ao efetuar a abertura da caderneta de célula no ano de 2002, que já possua 4 (quatro) cadernetas anteriores, receberá a numeração 05/PT-XYZ/02. Nesse sentido, foram fornecidas à Comissão de Investigação as cadernetas de célula, motor e hélice, abertas no ano de 2021 com a numeração “01”, porém a aeronave foi produzida em 1993. Dessa forma, a caderneta de 2021 deveria estar numerada na sequência da caderneta anterior. Para exemplificar, a Figura 3 mostra a capa da caderneta de motor aberta em 2021. Figura 3 - Caderneta com abertura no ano de 2021 e numeração “01”. Ademais, havia rasuras na capa da caderneta da hélice, conforme a Figura 4. PP-ZEZ 27FEV2023 Figura 4 - Capa da caderneta de hélice rasurada. A IS nº 43.9-003 dizia, ainda, em seu item 5.8.1.3, letra “e”, que o Controle Mensal de Horas e Ciclos deveria ser preenchido com as horas e ciclos voados desde o último registro realizado, ou seja, desde o registro da caderneta anterior, não sendo permitido lançar dados anteriores à sua abertura. De forma diferente, as Partes 1 das cadernetas de célula, motor e hélice foram preenchidas com dados anteriores à data em que foram abertas. Na caderneta de motor foi preenchido todo o espaço disponível da Parte 1 com dados até 2018, não sobrando espaço para os lançamentos do ano de 2021, sendo necessário abrir outra caderneta. O mesmo ocorreu para a caderneta de hélice. Figura 5 - Última página da Parte 1 da caderneta de motor preenchida com registros mensais de utilização até 2018. PP-ZEZ 27FEV2023 Figura 6 - Primeira página da Parte 1 da nova caderneta de motor aberta (nº 02/O235/21). Além disso, para períodos de inatividade maiores que um mês a mesma IS nº 43.9003 previa em seu item 5.6.2 o seguinte: [...] Desta forma, caso uma aeronave, motor ou hélice opere, após um período inativo maior que um mês, deverá ser citada essa inatividade numa única linha no campo Controle Mensal das Partes I das respectivas cadernetas. Ex: Não totalizadas horas de 30/04/02 a 30/09/02 - motivo IAM. Quanto a esse registro de inatividade, foi verificado em todas as cadernetas que, nos meses em que não houve voos, não foram realizados os lançamentos conforme previa a regulamentação, como pode ser visto no exemplo da Figura 7. Figura 7 - Períodos maiores de um mês de inatividade não lançados corretamente na caderneta de célula. Ainda, as cinco primeiras inspeções registradas na caderneta de célula Nº 01/PPZEZ/21 foram realizadas em datas anteriores à sua abertura, fato que se repete nas PP-ZEZ 27FEV2023 cadernetas de hélice e motor, sendo possível identificar que o proprietário criou cadernetas novas e inseriu registros antigos, desde a construção da aeronave, prática não prevista na IS nº 43.9-003. Nesse sentido, não foi fornecido à Comissão de Investigação as cadernetas anteriores, bem como nenhum documento que comprovasse a validade dos dados inseridos nas novas cadernetas. Entre os anos de 2010 e 2019 não foram encontrados registros, nas cadernetas de motor, da realização da inspeção do tipo “Anual/100 horas”, “IAM” ou “CVA”. Vale ressaltar que, entre esses anos, foram registradas 75 horas e 24 minutos de voo no diário de bordo da aeronave e que, nas cadernetas de motor, foram registradas apenas manutenções de 50 e 25 horas, além de reparos menores. Ainda segundo a IS nº 43.9-003, as cadernetas deveriam ser registradas da seguinte forma: 5.7 Forma de Registro nas Cadernetas de Célula, de Motor e de Hélice 5.7.1 Os registros nas cadernetas de célula, de motor e de hélice deverão ser feitos com canetas esferográficas na cor azul ou preta, e de forma legível. 5.7.2 Será aceitável a utilização de etiquetas adesivas, desde que não seja alterado o conteúdo mínimo das Partes I, II, III e IV estabelecido nesta IS. Nesse aspecto, em 11JUN2020, há o registro a lápis na caderneta do motor de que uma inspeção do tipo “Anual/100 horas” foi realizada. Na inspeção de 02JUN2021, foi possível observar que o motor passou por uma inspeção do tipo “Anual/100 horas” na qual foram trocados diversos de seus componentes. Em 20SET2021, foi registrado nas cadernetas que a aeronave realizou uma inspeção do tipo CVA, não sendo mencionada nenhuma troca de acessórios. Em 20SET2022, foi realizada outra inspeção do tipo CVA e uma inspeção de 50 horas, sem troca de óleo do motor e sem conclusão do formulário F-319 (Formulário de inspeção de aeronave experimental para autorização de sobrevoo de área densamente povoada) da ANAC, pela Organização de Manutenção (OM) STARCRAFT, manutenção geral de aeronaves Ltda. EPP, COM Nº 9907-04, via Ordem de Serviço (OS) nº 059/2022. Na referida OS, houve o registro que o óleo do motor não deveria ser trocado, conforme o item 03 da Figura 8. A última troca de óleo foi registrada em 02JUN2021, um ano e quatro meses antes do acidente. Figura 8 - Itens verificados na inspeção de 20SET2022 da OS nº 059/2022. PP-ZEZ 27FEV2023 Com relação ao sistema de ignição, o último registro de troca de todas as velas foi feito em 23AGO2001, além disso, a troca de todas as cablagens das velas foi registrada em 24ABR2002. Em 31JAN2019, foram realizadas revisões do tipo Overhaul em ambos os magnetos da aeronave, estando eles com 38 horas e 18 minutos de voo após a inspeção. Após esses registros, foram encontradas apenas informações de limpeza das velas. Quanto ao Formulário F-319, a OM STARCRAFT registrou que a aeronave possuía cadernetas de célula, motor e hélice atualizadas, porém, conforme relatado anteriormente, a Comissão de Investigação verificou que as cadernetas não estavam atualizadas de acordo com o previsto nas legislações vigentes (Figura 9). Figura 9 - Formulário F-319 com registro de que as cadernetas da aeronave PP-ZEZ estavam atualizadas. Sobre o voo do dia da ocorrência, a trajetória pictorial que a aeronave percorreu está representada por uma série de waypoints e encontra-se exibida no mapa da Figura 10, sendo possível verificar a decolagem de SBSJ e o pouso de emergência próximo ao Aeródromo da Base de Aviação de Taubaté (SBTA), SP. Figura 10 - Trajetória pictorial percorrida pelo PP-ZEZ no dia do acidente. Os Meteorological Aerodrome Report (METAR) de SBSJ e SBTA traziam as seguintes informações: PP-ZEZ 27FEV2023 METAR SBSJ 271300Z 16003KT 9999 FEW021 27/21 Q1021= METAR SBSJ 271400Z 20004KT 150V300 9999 FEW023 29/21 Q1020= METAR SBTA 271300Z VRB02KT 9999 FEW035 27/21 Q1019= METAR SBTA 271400Z VRB02KT 9999 FEW035 FEW040TCU 29/21 Q1019= A imagem satélite do dia 27FEV2023, das 13h10min (UTC), mostra que havia presença de poucas nuvens na região do Vale do Paraíba, corroborando os reportes meteorológicos de SBTA e SBSJ. Figura 11 - Presença de nuvens na região destacada em vermelho. Segundo o site do Instituto Nacional de Meteorologia (INMET), a temperatura de Campos de Jordão, SP, era de 23,7º C e o ponto de orvalho da localidade 19,7ºC. A cidade de Monte Verde, MG, registrava 23,7º C de temperatura e 19,2º C de ponto de orvalho. Figura 12 - Temperaturas registradas no site do INMET. Nesse sentido, pôde-se constatar que as condições meteorológicas eram propícias à realização do voo visual. As comunicações bilaterais entre o PIC e os órgãos de controle foram realizadas normalmente e, no momento da falha de motor, o PIC declarou que estava em emergência e que prosseguiria para pouso fora do aeródromo, não havendo qualquer anormalidade técnica nos equipamentos de comunicação. A aeronave estava equipada com um instrumento digital de nacele, fabricado pela Dynon Avionics, modelo FlightDEK-D180, que registrou os parâmetros de voo até o momento do acidente. PP-ZEZ 27FEV2023 Segundo relato do tripulante, sua intenção naquele dia era realizar um voo local para manter a regularidade de voo da aeronave e checar seus componentes. O PIC informou ter realizado o cheque dos magnetos no ponto de espera da cabeceira 16 de SBSJ, um pouco antes da decolagem, e que eles estavam operando corretamente. No checklist da aeronave, havia a previsão da realização de diversos outros itens de verificação além dos magnetos. Caso fossem realizados, poderiam ter demonstrado se havia alguma anormalidade, contudo, não foi possível avaliar o efetivo cumprimento de tais itens a partir dos elementos disponíveis durante a investigação. Figura 13 - Cheque antes da decolagem previsto no checklist. Foi possível verificar, nos dados de voo, momentos antes da emergência, que o motor estava operando com cerca de 2.400 RPM, abaixo do limite de 2.800 RPM, sendo esse parâmetro condizente com a operação prevista no manual da aeronave. Próximo à cidade de Santo Antônio do Pinhal, SP, nas coordenadas 22º 50' 08\" S 045º 42' 27\" W, distante 18 NM de SBTA, em cruzeiro, nivelado a 7.500 ft, o PIC relatou ter percebido, por meio da mudança do barulho do conjunto motopropulsor, que a rotação da hélice havia diminuído e, ao verificar o tacômetro, observou que ela estava em 2.380 RPM. Segundo seu relato, cerca de 15 segundos depois, houve nova redução na rotação da hélice e, em cerca de mais 15 segundos, o motor estabilizou em torno de 1.400 RPM. Tais valores puderam ser comprovados por meio da análise dos dados colhidos da aeronave, em que se verificou um total de 23 segundos entre a redução não comandada de 2.414 RPM para 1.479 RPM. Após isso, a rotação do motor caiu novamente e estabilizou em torno de 1.100 RPM durante 5 minutos, vindo a reduzir completamente momentos antes do pouso forçado, conforme as Figuras 14 e 15. Figura 14 - Trajetória pictorial percorrida pelo PP-ZEZ no dia do acidente, com destaque para a RPM do motor. PP-ZEZ 27FEV2023 Figura 15 - Destaque em vermelho da variação da RPM do motor após a queda inicial. Fonte: Equipamento FlightDEK-D180 do PP-ZEZ. A Figura 16 apresenta o procedimento de emergência em caso de falha do Rutan Aircraft Factory, Inc., 1981, p. 21, Owner’s Manual. Figura 16 - Procedimento de falha do motor em voo previsto em manual. Tal procedimento se resume às seguintes ações (tradução nossa): - checar a mistura em rica; - trocar a seletora do tanque de combustível; - ligar a bomba de combustível; - checar os magnetos em ambos; e - tentar nova partida. - se o motor funcionar de forma não regular: - buscar por gelo de indução, mal posicionamento do manete de mistura ou falha de magneto; e - se o aquecimento do carburador (carb heat) não funcionar ou o magneto falhar, fazer um pouso de precaução assim que possível. Conforme relatado pelo PIC, a mistura foi levada para rica, o tanque foi trocado e os magnetos checados em ambos. Foi declarada emergência e foi acionado o código 7700 no transponder. No local onde houve a queda de RPM do motor, o relevo era predominantemente montanhoso, ocupado pelo maciço da serra da Mantiqueira, havendo poucos campos favoráveis para o pouso forçado. PP-ZEZ 27FEV2023 Ao não obter sucesso no reacendimento do motor, o PIC conduziu a aeronave para pouso em emergência em uma área rural nas proximidades de Taubaté, SP, em uma área localizada no interior do Vale do Paraíba. Os dados de razão de descida obtidos mostram que, segundos antes do impacto (13h24min41seg (UTC), sua taxa estava em torno de 800 ft/min e com a velocidade indicada de 57,75 kt, prosseguindo para o pouso em emergência em uma região de ligeiro aclive (Figura 17). Figura 17 - Dados de razão de descida PP-ZEZ. Analisando-se os destroços, notou-se que o avião estava sem os trens de pouso, mas com a região da nacele bem preservada, tendo percorrido 31 m desde o primeiro toque no solo até a parada total. Relatos de observadores no local e as caraterísticas dos destroços indicaram que a aeronave capotou em torno de seu eixo lateral após seu primeiro toque no solo. Figura 18 - Dinâmica dos momentos finais antes do pouso em emergência. Diante da razão de descida e da velocidade indicada apresentados por meio da Tabela da Figura 17, aliado à dinâmica dos momentos finais da ocorrência, evidenciou-se que o toque ocorreu com dispersão vertical de energia, o que pode ter agravado a severidade dos danos na aeronave e a lesão ao PIC, o que denotaria a possível contribuição da aplicação dos comandos nessa ocorrência. Analisando-se os parâmetros do motor durante o táxi da aeronave até o ponto de espera da cabeceira 16 de SBSJ é possível observar que a pressão do óleo variou entre 58 e 68 PSI, enquanto a rotação do motor variou entre 706 e 1.113 RPM, conforme a Figura 19. PP-ZEZ 27FEV2023 Figura 19 - Gráfico de Pressão do óleo do motor X RPM durante o táxi em SBSJ. Analisando-se os parâmetros de voo, do momento anterior à emergência até o pouso forçado, foi possível observar que, às 13h17min00seg (UTC), iniciou-se a queda de rotação do motor e, às 13h18min12seg (UTC), houve um pico de fluxo de combustível, correspondente com as ações do PIC ao ligar a bomba de combustível para tentar uma nova partida. Ainda às 13h20min25seg (UTC), observa-se o momento em que o fluxo de combustível caiu abaixo do qual a aeronave estava mantendo no voo de cruzeiro (Figuras 20 e 21). Figura 20 - Gráfico da queda de RPM e fluxo de combustível. Figura 21 - Gráfico ampliado da queda de RPM e fluxo de combustível entre as 13h16min30seg (UTC) e 13h19min30seg (UTC). PP-ZEZ 27FEV2023 Ao analisar tais dados, constatou-se que o fluxo de combustível apresentou poucas variações, ficando em torno de 5 USGal/h durante a fase inicial de queda de RPM, valor adequado ao que previa o manual do projeto. Após uma queda maior da RPM, o fluxo de combustível acompanhou esse parâmetro, sendo possível observar um pico nesse fluxo, correspondente ao momento em que a bomba de combustível foi ligada e foi tentado o reacendimento em voo, como parte da execução do procedimento de emergência de apagamento do motor em voo, conforme relatou o PIC. Diante da análise gráfica, pode-se descartar a hipótese de que a falha do motor tenha ocorrido devido à falha no sistema de alimentação de combustível, visto que a RPM começou a decair por volta de 13h17min00seg (UTC) e o fluxo de combustível começou a decair abaixo do observado em voo de cruzeiro apenas 2 minutos depois. Com relação à pressão do óleo do motor, é possível observar que ela diminuiu gradualmente e em compasso com a RPM do motor. Conforme a Figura 22, há uma correlação temporal entre a queda da RPM e a redução da pressão do óleo. Observa-se que primeiro ocorre a queda de RPM e, em consequência, a queda da pressão de óleo, o que permite descartar a hipótese de problemas da ordem de vazamento do óleo lubrificante do motor. Figura 22 - Gráfico da queda de RPM e pressão do óleo do motor entre as 13h16min30seg (UTC) e 13h19min30seg (UTC). Após a primeira queda de RPM, a pressão de óleo do motor permaneceu variando entre 60 e 69 psi até próximo ao pouso, conforme a Figura 23. Tal faixa era compatível com a observada durante o táxi da aeronave no aeroporto de SBSJ, indicando que o motor ainda desenvolvia uma potência reduzida até o pouso em emergência. Dessa forma, é possível afirmar que a rotação do motor era mantida pelo seu próprio funcionamento e não devido ao vento relativo incidente na hélice, descartando o “efeito molinete”. Figura 23 - Gráfico da queda de RPM e pressão do óleo do motor, com destaque em vermelho para a faixa de variação da pressão do óleo do motor entre 60 e 69 PSI. PP-ZEZ 27FEV2023 Depois da análise dos dados da aeronave, duas hipóteses foram levantadas para elencar os fatores que podem ter contribuído para o funcionamento anormal do motor, sendo uma relacionada com uma possível formação de gelo no carburador e outra apontando a possibilidade de falha no sistema de ignição. Quanto ao gelo no carburador, a imagem satélite do dia 27FEV2023, das 13h10min (UTC), mostrava que havia presença de nuvens na região do Vale do Paraíba, indicando que poderia haver acúmulo de umidade na atmosfera, o que pode ter favorecido a formação de gelo no carburador. Além disso, tendo em vista a temperatura e ponto de orvalho da região em que a emergência se deu início, é possível verificar que existia um risco moderado para que tal fenômeno ocorresse, conforme a Figura 24. Figura 24 - Gráfico de probabilidade de ocorrência de gelo no carburador. Fonte: http://www.atsb.gov.au/aviation/editorials/understanding-carburettor-icing.aspx Nessa hipótese, há de se considerar que a aeronave voava a 7.500ft de altitude e que Campos de Jordão se situava a 5.341ft de altitude, ou seja, uma diferença de 2.159 ft, o que resultaria em aproximadamente 3º C de diferença de temperatura e ponto de orvalho. Portanto, é possível que tenha ocorrido o fenômeno de gelo no carburador, uma vez que o PIC reportou que houve quedas de RPM seguidas. Além disso, o PIC não reportou ter atuado no aquecimento do carburador, conforme previsto em manual, para regular as oscilações do motor. Outra hipótese da origem da falha do motor pode estar relacionada a uma falha do sistema de ignição, visto que as velas foram instaladas em 2001 e suas cablagens em 2002, não havendo nenhum registro de troca desses componentes após esse período, sendo feitas apenas limpezas das velas durante as sucessivas manutenções realizadas posteriormente. Com relação às inspeções programadas, entre 2010 e 2019, apenas uma inspeção do tipo “Anual/100 horas” foi registrada na caderneta de motor, não sendo possível comprovar se o programa de manutenção do motor foi de fato cumprido conforme previsto no manual do equipamento. Tal fato pode ter contribuído para inspeções menos acuradas ao longo desses anos, embora tenham sido registradas apenas 75 horas e 24 minutos de voo nesse período. A aeronave realizou inspeções do tipo CVA nos anos de 2021 e 2022, sendo que a última foi realizada 5 meses antes do acidente. PP-ZEZ 27FEV2023 Além disso, após a queda inicial de rotação, o motor da aeronave continuou girando em torno de 1.100 RPM e a pressão do óleo permaneceu entre 60 e 69 PSI, indicando que ainda desenvolvia potência reduzida até o pouso de emergência, reforçando a probabilidade dessa hipótese. Portanto, as lacunas na correta observação da conservação da aeronave, do ponto de vista de sua manutenção também podem ter sido um fator contribuinte nessa ocorrência. 3. CONCLUSÕES 3.1. Fatos a) o PIC estava com o Certificado Médico Aeronáutico (CMA) válido; b) o PIC estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; c) não foi possível verificar se o PIC estava qualificado; d) o PIC possuía experiência no tipo de voo; e) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; f) a aeronave estava dentro dos limites de peso e balanceamento; g) as escriturações das cadernetas de célula, motor e hélice não estavam atualizadas; h) as condições meteorológicas estavam acima dos mínimos para a realização do voo; i) existia a probabilidade de formação de gelo no carburador; j) entre 2010 e 2019, não foi registrado nas cadernetas da aeronave a realização de inspeção do tipo “Anual/100 horas” ou inspeção do tipo CVA; k) em 2020 foi registrado a lápis, na caderneta do motor, uma inspeção “Anual/100 horas”; l) o último registro de troca das velas do motor foi realizado em 2001; m) o último registro de troca das cablagens das velas foi realizado em 2002; n) a última inspeção do tipo CVA foi realizada em 20SET2022; o) durante voo de cruzeiro, ocorreu a redução de potência do motor; p) após o início da emergência, o motor permaneceu girando em torno de 1.100 RPM por 5 minutos; q) o PIC realizou pouso de emergência em uma área rural; r) a aeronave teve danos substanciais; e s) o PIC sofreu lesões graves. 3.2 Fatores Contribuintes - Aplicação dos comandos - indeterminado; - Atitude - indeterminado; - Condições meteorológicas adversas - indeterminado; e - Manutenção da aeronave - indeterminado. PP-ZEZ 27FEV2023 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 17 de fevereiro de 2025."
}