{
    "metadata": {
        "arquivo": "PR-ARJ_26_06_2019_AC..pdf",
        "processado_em": "2025-11-18 16:11:19"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Itaituba (SBIH), PA, com destino ao Aeródromo Maestro Wilson Fonseca (SBSN), Santarém, PA, por volta das 12h40min (UTC), a fim de transportar pessoal, com um piloto e um passageiro a bordo. Durante a aproximação para pouso em SBSN, não houve a indicação de trem de pouso principal direito baixado e travado. O pouso foi abortado e a aeronave retornou para o aeródromo de SBIH. No decorrer do pouso em SBIH, ocorreu o recolhimento do trem de pouso principal direito e a excursão de pista pela lateral direita. A aeronave teve danos substanciais. O tripulante e o passageiro saíram ilesos. . Figura 1 - Aeronave após a ocorrência.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo privado para transporte de passageiro. O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Ele estava qualificado e possuía 320 horas de voo no modelo da aeronave e 600 horas totais. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave, modelo PA-32R-301, número de série 3213009, estava inscrita na Categoria de Registro de Serviços Aéreos Privados (TPP), foi fabricada pela Piper Aircraft no ano de 1988 e estava com o Certificado de Aeronavegabilidade (CA) válido. As escriturações das cadernetas de célula, motor e hélice não estavam atualizadas. Conforme relatos, as condições meteorológicas eram propícias à realização do voo, fato que pôde ser confirmado pelas informações meteorológicas das localidades de SBIH e SBSN. SBIH METAR 261300Z 00000KT 9999 FEW013 BKN100 28/25 Q1014= SBSN METAR 261400Z 10010KT 9999 FEW020 29/25 Q1014= SBIH METAR261500Z 07004KT 9999 FEW020 SCT100 33/25 Q1013= De acordo com o registrado no Diário de Bordo, o voo foi realizado com um total de 400 litros de gasolina de aviação (AVGAS) nos tanques de combustível, cuja capacidade máxima era de 405 litros. Considerando que a etapa de voo da ocorrência foi de 2 horas e 9 minutos e o consumo da aeronave era de, aproximadamente, 65 litros/hora, ao efetuar o pouso em SBIH a aeronave ainda possuía cerca de 270 litros de AVGAS. PR-ARJ 26JUN2019 Esses dados de combustível foram somados com o peso básico da aeronave e com os pesos do tripulante, do passageiro e da bagagem. Dessa maneira, verificou-se que a aeronave estava dentro dos limites de peso e balanceamento estabelecidos pelo fabricante. De acordo com o relato do piloto, ao tentar o pouso em SBSN, não houve a indicação de trem principal direito baixado e travado e, diante dessa situação, ele decidiu retornar para o aeródromo base, em Itaituba, PA. Verificou-se que nenhum procedimento de emergência foi tentado em SBSN. A decisão de retornar para o pouso no aeródromo base do operador denotou uma atitude conservadora por parte do piloto, posto que possuía combustível suficiente para tal. Antes de efetuar o pouso em SBIH, o piloto tentou baixar o trem de pouso por meio dos procedimentos normais, porém, mesmo após duas tentativas, a ausência de indicação persistiu. Após, ele tentou, por uma vez, o abaixamento do trem de pouso por emergência, procedimento que também não logrou êxito. Analisando-se as informações coletadas, levantou-se a hipótese de que o abaixamento em emergência tenha ocorrido sem a consulta ao checklist, não sendo possível estabelecer se os procedimentos realizados pelo piloto estavam conforme o previsto pelo fabricante. De acordo com o relato de pessoas que observaram o pouso, aparentemente não havia anormalidade visível no trem de pouso, e este apresentava-se com todas as pernas de força baixadas. Estando em contato com o pessoal de solo, o piloto optou por efetuar o pouso normal, mesmo sem a indicação do trem de pouso principal direito travado. Nessa etapa da ocorrência, estimou-se que transcorreram menos de 10 minutos na execução de procedimentos e avaliação da situação junto com o pessoal de solo. De acordo com os dados colhidos, havia combustível suficiente e boas condições meteorológicas para manter a aeronave voando em segurança, o que permitiria uma melhor avaliação do processo decisório em relação à pane apresentada. A emergência não foi informada na frequência da Rádio Itaituba. O pouso ocorreu na pista 23 de SBIH e, após o toque, o trem de pouso principal direito recolheu, acarretando a perda de controle e a excursão de pista (Figura 2). Figura 2 - Ponto de toque e de excursão da pista. Ao longo dos procedimentos de Ação Inicial, todas as partes do trem de pouso foram localizadas e não aparentavam possuir danos anteriores ao impacto. PR-ARJ 26JUN2019 Não se identificaram falhas no sistema elétrico para a indicação do sistema de travamento, nem nas regulagens das travas do trem de pouso. Sob uma primeira ótica, não foram encontrados quaisquer indícios de falhas em componentes que pudessem acarretar o não travamento do trem de pouso. Analisando-se a documentação da aeronave, verificou-se que, de acordo com o SEGVOO ARL-0236/17, a bomba hidráulica, PN HYC 5005, SN AH-12970, foi inspecionada em 01JUN2017, pela empresa Aero Rádio Ltda, COM 7405-04/ANAC, de acordo com o Manual de Manutenção, PN OE-A1. Na ocasião, foi executado teste completo, não sendo identificadas anormalidades nos parâmetros de voltagem, amperagem e nas pressões medidas. No Mapa de Controle de Componentes emitido em 16ABR2019, identificou-se que a bomba hidráulica estava com 436 horas e 15 minutos disponíveis para a próxima inspeção de 500 horas, não sendo encontrados relatos anteriores que indicassem indícios de falha nesse componente. Entretanto, analisando-se o Laudo de Avarias da Organização de Manutenção que realizou os reparos da aeronave, evidenciou-se que a Bomba Hidráulica apresentou baixa pressão durante o funcionamento, sendo, então, submetida a teste de funcionalidade em uma Organização de Manutenção certificada para o componente. No teste em bancada da bomba hidráulica, verificou-se que o componente apresentou valor baixo para a alta pressão, auferindo o valor de 1.600 psi em vez do valor de referência que, de acordo com o Manual de Manutenção Piper 761-719, era de 2.000 a 2.500 psi. Dessa forma, inferiu-se que o fornecimento insuficiente de pressão da bomba hidráulica para o sistema de trem de pouso, estando esse abaixo do limite estabelecido pelo fabricante, não oferecia as condições para que ocorresse o travamento das pernas do trem de pouso. O sistema de extensão do trem de pouso em emergência permitia a extensão por free fall (queda livre), com auxílio de uma mola no trem do nariz, para a posição estendida, onde as travas mecânicas atuariam. Esse método de extensão, se corretamente executado, resultava no travamento do trem de pouso, mesmo em uma condição de inoperância da bomba hidráulica. Desse modo, diante das incertezas quanto ao uso do checklist, inferiu-se que uma execução incorreta dos procedimentos previstos pode ter acarretado o insucesso das tentativas de efetuar o travamento do trem de pouso.",
        "fatores_contribuintes": [
            "Atitude (indeterminado)",
            "; - Julgamento de pilotagem (indeterminado)",
            "; - Manutenção da aeronave (indeterminado)",
            "; e - Processo decisório (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 26JUN2019 - 14:50 (UTC) SERIPA I CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [SCF-NP] FALHA OU MAU FUNCIONAMENTO DE SISTEMA / COMPONENTE COM TREM DE POUSO LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE ITAITUBA (SBIH) ITAITUBA PA 04°14’32”S 056°00’32”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-ARJ PIPER AIRCRAFT PA-32R-301 OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 1 1 - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PR-ARJ 26JUN2019 1.1. Histórico do voo A aeronave decolou do Aeródromo de Itaituba (SBIH), PA, com destino ao Aeródromo Maestro Wilson Fonseca (SBSN), Santarém, PA, por volta das 12h40min (UTC), a fim de transportar pessoal, com um piloto e um passageiro a bordo. Durante a aproximação para pouso em SBSN, não houve a indicação de trem de pouso principal direito baixado e travado. O pouso foi abortado e a aeronave retornou para o aeródromo de SBIH. No decorrer do pouso em SBIH, ocorreu o recolhimento do trem de pouso principal direito e a excursão de pista pela lateral direita. A aeronave teve danos substanciais. O tripulante e o passageiro saíram ilesos. . Figura 1 - Aeronave após a ocorrência. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo privado para transporte de passageiro. O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Ele estava qualificado e possuía 320 horas de voo no modelo da aeronave e 600 horas totais. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave, modelo PA-32R-301, número de série 3213009, estava inscrita na Categoria de Registro de Serviços Aéreos Privados (TPP), foi fabricada pela Piper Aircraft no ano de 1988 e estava com o Certificado de Aeronavegabilidade (CA) válido. As escriturações das cadernetas de célula, motor e hélice não estavam atualizadas. Conforme relatos, as condições meteorológicas eram propícias à realização do voo, fato que pôde ser confirmado pelas informações meteorológicas das localidades de SBIH e SBSN. SBIH METAR 261300Z 00000KT 9999 FEW013 BKN100 28/25 Q1014= SBSN METAR 261400Z 10010KT 9999 FEW020 29/25 Q1014= SBIH METAR261500Z 07004KT 9999 FEW020 SCT100 33/25 Q1013= De acordo com o registrado no Diário de Bordo, o voo foi realizado com um total de 400 litros de gasolina de aviação (AVGAS) nos tanques de combustível, cuja capacidade máxima era de 405 litros. Considerando que a etapa de voo da ocorrência foi de 2 horas e 9 minutos e o consumo da aeronave era de, aproximadamente, 65 litros/hora, ao efetuar o pouso em SBIH a aeronave ainda possuía cerca de 270 litros de AVGAS. PR-ARJ 26JUN2019 Esses dados de combustível foram somados com o peso básico da aeronave e com os pesos do tripulante, do passageiro e da bagagem. Dessa maneira, verificou-se que a aeronave estava dentro dos limites de peso e balanceamento estabelecidos pelo fabricante. De acordo com o relato do piloto, ao tentar o pouso em SBSN, não houve a indicação de trem principal direito baixado e travado e, diante dessa situação, ele decidiu retornar para o aeródromo base, em Itaituba, PA. Verificou-se que nenhum procedimento de emergência foi tentado em SBSN. A decisão de retornar para o pouso no aeródromo base do operador denotou uma atitude conservadora por parte do piloto, posto que possuía combustível suficiente para tal. Antes de efetuar o pouso em SBIH, o piloto tentou baixar o trem de pouso por meio dos procedimentos normais, porém, mesmo após duas tentativas, a ausência de indicação persistiu. Após, ele tentou, por uma vez, o abaixamento do trem de pouso por emergência, procedimento que também não logrou êxito. Analisando-se as informações coletadas, levantou-se a hipótese de que o abaixamento em emergência tenha ocorrido sem a consulta ao checklist, não sendo possível estabelecer se os procedimentos realizados pelo piloto estavam conforme o previsto pelo fabricante. De acordo com o relato de pessoas que observaram o pouso, aparentemente não havia anormalidade visível no trem de pouso, e este apresentava-se com todas as pernas de força baixadas. Estando em contato com o pessoal de solo, o piloto optou por efetuar o pouso normal, mesmo sem a indicação do trem de pouso principal direito travado. Nessa etapa da ocorrência, estimou-se que transcorreram menos de 10 minutos na execução de procedimentos e avaliação da situação junto com o pessoal de solo. De acordo com os dados colhidos, havia combustível suficiente e boas condições meteorológicas para manter a aeronave voando em segurança, o que permitiria uma melhor avaliação do processo decisório em relação à pane apresentada. A emergência não foi informada na frequência da Rádio Itaituba. O pouso ocorreu na pista 23 de SBIH e, após o toque, o trem de pouso principal direito recolheu, acarretando a perda de controle e a excursão de pista (Figura 2). Figura 2 - Ponto de toque e de excursão da pista. Ao longo dos procedimentos de Ação Inicial, todas as partes do trem de pouso foram localizadas e não aparentavam possuir danos anteriores ao impacto. PR-ARJ 26JUN2019 Não se identificaram falhas no sistema elétrico para a indicação do sistema de travamento, nem nas regulagens das travas do trem de pouso. Sob uma primeira ótica, não foram encontrados quaisquer indícios de falhas em componentes que pudessem acarretar o não travamento do trem de pouso. Analisando-se a documentação da aeronave, verificou-se que, de acordo com o SEGVOO ARL-0236/17, a bomba hidráulica, PN HYC 5005, SN AH-12970, foi inspecionada em 01JUN2017, pela empresa Aero Rádio Ltda, COM 7405-04/ANAC, de acordo com o Manual de Manutenção, PN OE-A1. Na ocasião, foi executado teste completo, não sendo identificadas anormalidades nos parâmetros de voltagem, amperagem e nas pressões medidas. No Mapa de Controle de Componentes emitido em 16ABR2019, identificou-se que a bomba hidráulica estava com 436 horas e 15 minutos disponíveis para a próxima inspeção de 500 horas, não sendo encontrados relatos anteriores que indicassem indícios de falha nesse componente. Entretanto, analisando-se o Laudo de Avarias da Organização de Manutenção que realizou os reparos da aeronave, evidenciou-se que a Bomba Hidráulica apresentou baixa pressão durante o funcionamento, sendo, então, submetida a teste de funcionalidade em uma Organização de Manutenção certificada para o componente. No teste em bancada da bomba hidráulica, verificou-se que o componente apresentou valor baixo para a alta pressão, auferindo o valor de 1.600 psi em vez do valor de referência que, de acordo com o Manual de Manutenção Piper 761-719, era de 2.000 a 2.500 psi. Dessa forma, inferiu-se que o fornecimento insuficiente de pressão da bomba hidráulica para o sistema de trem de pouso, estando esse abaixo do limite estabelecido pelo fabricante, não oferecia as condições para que ocorresse o travamento das pernas do trem de pouso. O sistema de extensão do trem de pouso em emergência permitia a extensão por free fall (queda livre), com auxílio de uma mola no trem do nariz, para a posição estendida, onde as travas mecânicas atuariam. Esse método de extensão, se corretamente executado, resultava no travamento do trem de pouso, mesmo em uma condição de inoperância da bomba hidráulica. Desse modo, diante das incertezas quanto ao uso do checklist, inferiu-se que uma execução incorreta dos procedimentos previstos pode ter acarretado o insucesso das tentativas de efetuar o travamento do trem de pouso. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; c) o piloto estava qualificado e possuía 320 horas de voo no modelo da aeronave e 600 horas totais; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice não estavam atualizadas; g) a bomba hidráulica da aeronave apresentava valores abaixo da faixa de 2.000 a 2.500 psi prevista pelo fabricante; PR-ARJ 26JUN2019 h) as condições meteorológicas eram propícias à realização do voo; i) durante a aproximação para SBSN, não houve indicação de trem de pouso principal direito em baixo e travado; j) a aeronave retornou para pouso em SBIH; k) o piloto fez duas tentativas de baixar o trem de pouso por meio dos procedimentos normais e uma em emergência, porém, sem sucesso; l) possivelmente, as tentativas de baixar o trem de pouso foram executas sem a observância dos procedimentos previstos em checklist; m) durante a corrida após o pouso, o trem de pouso principal direito recolheu; n) a aeronave saiu da pista pela lateral direita; o) a aeronave teve danos substanciais; e p) o piloto e o passageiro saíram ilesos. 3.2 Fatores Contribuintes - Atitude - indeterminado; - Julgamento de pilotagem - indeterminado; - Manutenção da aeronave - indeterminado; e - Processo decisório - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 16 de novembro de 2021."
}