{
    "metadata": {
        "arquivo": "PR-ARK_15_12_2015_-_IG.pdf",
        "processado_em": "2025-11-18 16:11:19"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Uberaba, MG (SBUR), com destino ao Aeródromo de Araguaína, TO (SWGN), por volta das 09h00min (UTC), a fim de transportar pessoal, com um piloto e três passageiros a bordo. Durante a corrida após o pouso, já quase no final da pista 27 do aeródromo de Araguaína, a aeronave guinou à esquerda. Nesse momento ocorreu o recolhimento do trem de pouso direito e, na sequência, o impacto da asa direita e das pás da hélice direita contra o solo. O avião parou seu deslocamento no final da pista, na cabeceira 09. A aeronave teve danos leves. O tripulante e os três passageiros saíram ilesos. Figura 1 - Aeronave parada junto à cabeceira 09 após o recolhimento do trem direito. Figura 2 - Detalhe dos danos às pás da hélice do motor direito. PR-ARK 15DEZ2015",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo de transporte de passageiros entre os aeródromos de Uberaba, Minas Gerais, e Araguaína, Tocantins, conduzido sob regras visuais. A aeronave estava com suas escriturações atualizadas, manutenção em dia e Certificado de Aeronavegabilidade (CA) válido. O piloto estava com o Certificado Médico Aeronáutico (CMA) e a habilitação de Avião Multimotor Terrestre (MLTE) válida e possuía experiência no tipo de voo. A pista do aeródromo de destino era de asfalto, com dimensões de 1.804m x 45m, e não dispunha de comunicações, informações meteorológicas ou procedimentos para pouso sob regras de voo por instrumentos (IFR). Segundo o depoimento prestado, a cerca de 10 NM do destino, as condições meteorológicas se degradaram consideravelmente, com presença de forte chuva na região do aeródromo. Mesmo assim, o piloto decidiu prosseguir para o pouso na pista 27. Segundo ele, o toque ocorreu após a marca de mil pés, a, aproximadamente, quatrocentos metros dessa cabeceira. De acordo com as declarações colhidas, no terço final da pista, a aeronave se portou de maneira diferente do esperado. Ela não reduzia a velocidade e apresentava retardo nos comandos direcionais. Segundo o comandante, ele percebeu, próximo ao final da pista, que não conseguiria parar a aeronave dentro de seus limites e resolveu comandar uma curva à esquerda, no intuito de que a derrapagem lateral aumentasse o atrito e, por consequência, encurtasse o deslocamento do avião. O avião chegou à cabeceira 09 com a proa defasada em cerca de noventa graus em relação ao eixo da pista e, nesse momento, houve o recolhimento, sem comandamento, do trem de pouso direito e o consequente impacto da asa direita e das pás da hélice do motor direito contra o solo. Durante a ação inicial, verificou-se que o recolhimento não comandado do trem deveu-se à quebra da barra do mecanismo de retração, possivelmente devido ao esforço provocado pela derrapagem. Figura 3 - Ruptura da barra de travamento do trem de pouso direito. PR-ARK 15DEZ2015 A realização de um toque longo sugere a possibilidade de que tenha sido executada uma aproximação não estabilizada, o que poderia estar relacionado às condições meteorológicas adversas e à falta de planejamento antecipado para esse contingência. Assim, considerou-se que a decisão de prosseguir para o pouso sob condições meteorológicas degradadas, sem uma análise profunda das linhas de ação mais conservativas, que seriam aguardar a evolução da meteorologia ou divergir para um aeródromo alternativo, decorreu de uma avaliação imprecisa e de um julgamento inadequado quanto aos riscos envolvidos naquele contexto de operação. O comandamento de uma derrapagem, no intuito de restabelecer o contato dos pneus com a pista em uma situação de falta de atrito, não encontra respaldo em qualquer manual técnico. Nesses casos, as boas práticas de pilotagem recomendam a execução de uma arremetida no solo. Portanto, a execução dessa manobra, em detrimento da atitude mais recomendada quando se verificam dificuldades durante o pouso, caracterizou uma inadequação no uso dos comandos de voo da aeronave, a qual foi motivada pela avaliação equivocada do comportamento esperado durante a operação da aeronave no solo sob aquelas condições. A aquaplanagem, ou hidroplanagem, é um fenômeno que ocorre quando um fluido, normalmente água, se interpõe entre o pneu da aeronave e o pavimento. Esse fenômeno leva à perda do contato do pneu com a superfície da pista, uma vez que o atrito passa a ser afetado pela viscosidade e pela massa do fluido. Quando não ocorre a drenagem adequada do fluido pelos sulcos do pneu, a força de atrito passa a ser praticamente nula e insuficiente para manter a roda girando. A aquaplanagem é classificada em três tipos: -Dinâmica: resulta da camada de água na pista que ergue o pneu, fazendo-o perder o contato com a superfície e deslizar sem girar. Nessa situação, os freios, tanto manuais como automáticos, com ou sem anti-skid (sistema antiderrapagem das rodas), tornam-se ineficientes. -Viscosa: ocorre quando há a presença de água, poeira, restos de borracha ou óleo aumentando a viscosidade da pista e dificultando o contato das rodas com a superfície. Tem como característica o fato de poder ocorrer com velocidades bem menores do que na aquaplanagem dinâmica. É também associada a superfícies lisas, com possibilidade de ocorrência na zona de toque da pista, em razão da presença de depósitos de borracha, que naturalmente se acumulam naquela área. -Reversão de Borracha: também conhecida como aquaplanagem por vulcanização, ocorre quando os freios são travados em uma pista molhada ou úmida. Nessas condições, o calor formado pela fricção entre o pneu e a pista molhada ferve a água, provocando um processo de fundição da borracha. O selo formado acaba atrasando a dispersão de água e o vapor gerado contribui para a aquaplanagem, uma vez que dificulta o atrito entre o pneu e a pista. As marcas na pista e as evidências de reversão de borracha, presentes nos pneus da aeronave (Figuras 4 e 5), evidenciaram a ocorrência de aquaplanagem. PR-ARK 15DEZ2015 Figura 4 - Marcas na pista dos pneus da aeronave. Figura 5 - Marcas de reversão na borracha dos pneus. As deformações abrasivas nos pneus da aeronave indicaram à ocorrência de reversão de borracha, caracterizando a presença do fenômeno, no terço final da corrida após o pouso.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (Contribuiu)",
            "; - Condições meteorológicas adversas (Contribuiu)",
            "; - Julgamento de pilotagem (Contribuiu)",
            "; e - Processo decisório (Contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 15 DEZ 2015 - 13:00 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [LOC-G] PERDA DE CONTROLE NO SOLO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE ARAGUAÍNA (SWGN) ARAGUAÍNA TO 07°13’42”S 048°14’27”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-ARK BEECH AIRCRAFT G58 OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes -1 1 - - - - Nenhum Passageiros -3 3- - - - - X Leve Total -4 4- - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PR-ARK 15DEZ2015 1.1. Histórico do voo A aeronave decolou do Aeródromo de Uberaba, MG (SBUR), com destino ao Aeródromo de Araguaína, TO (SWGN), por volta das 09h00min (UTC), a fim de transportar pessoal, com um piloto e três passageiros a bordo. Durante a corrida após o pouso, já quase no final da pista 27 do aeródromo de Araguaína, a aeronave guinou à esquerda. Nesse momento ocorreu o recolhimento do trem de pouso direito e, na sequência, o impacto da asa direita e das pás da hélice direita contra o solo. O avião parou seu deslocamento no final da pista, na cabeceira 09. A aeronave teve danos leves. O tripulante e os três passageiros saíram ilesos. Figura 1 - Aeronave parada junto à cabeceira 09 após o recolhimento do trem direito. Figura 2 - Detalhe dos danos às pás da hélice do motor direito. PR-ARK 15DEZ2015 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo de transporte de passageiros entre os aeródromos de Uberaba, Minas Gerais, e Araguaína, Tocantins, conduzido sob regras visuais. A aeronave estava com suas escriturações atualizadas, manutenção em dia e Certificado de Aeronavegabilidade (CA) válido. O piloto estava com o Certificado Médico Aeronáutico (CMA) e a habilitação de Avião Multimotor Terrestre (MLTE) válida e possuía experiência no tipo de voo. A pista do aeródromo de destino era de asfalto, com dimensões de 1.804m x 45m, e não dispunha de comunicações, informações meteorológicas ou procedimentos para pouso sob regras de voo por instrumentos (IFR). Segundo o depoimento prestado, a cerca de 10 NM do destino, as condições meteorológicas se degradaram consideravelmente, com presença de forte chuva na região do aeródromo. Mesmo assim, o piloto decidiu prosseguir para o pouso na pista 27. Segundo ele, o toque ocorreu após a marca de mil pés, a, aproximadamente, quatrocentos metros dessa cabeceira. De acordo com as declarações colhidas, no terço final da pista, a aeronave se portou de maneira diferente do esperado. Ela não reduzia a velocidade e apresentava retardo nos comandos direcionais. Segundo o comandante, ele percebeu, próximo ao final da pista, que não conseguiria parar a aeronave dentro de seus limites e resolveu comandar uma curva à esquerda, no intuito de que a derrapagem lateral aumentasse o atrito e, por consequência, encurtasse o deslocamento do avião. O avião chegou à cabeceira 09 com a proa defasada em cerca de noventa graus em relação ao eixo da pista e, nesse momento, houve o recolhimento, sem comandamento, do trem de pouso direito e o consequente impacto da asa direita e das pás da hélice do motor direito contra o solo. Durante a ação inicial, verificou-se que o recolhimento não comandado do trem deveu-se à quebra da barra do mecanismo de retração, possivelmente devido ao esforço provocado pela derrapagem. Figura 3 - Ruptura da barra de travamento do trem de pouso direito. PR-ARK 15DEZ2015 A realização de um toque longo sugere a possibilidade de que tenha sido executada uma aproximação não estabilizada, o que poderia estar relacionado às condições meteorológicas adversas e à falta de planejamento antecipado para esse contingência. Assim, considerou-se que a decisão de prosseguir para o pouso sob condições meteorológicas degradadas, sem uma análise profunda das linhas de ação mais conservativas, que seriam aguardar a evolução da meteorologia ou divergir para um aeródromo alternativo, decorreu de uma avaliação imprecisa e de um julgamento inadequado quanto aos riscos envolvidos naquele contexto de operação. O comandamento de uma derrapagem, no intuito de restabelecer o contato dos pneus com a pista em uma situação de falta de atrito, não encontra respaldo em qualquer manual técnico. Nesses casos, as boas práticas de pilotagem recomendam a execução de uma arremetida no solo. Portanto, a execução dessa manobra, em detrimento da atitude mais recomendada quando se verificam dificuldades durante o pouso, caracterizou uma inadequação no uso dos comandos de voo da aeronave, a qual foi motivada pela avaliação equivocada do comportamento esperado durante a operação da aeronave no solo sob aquelas condições. A aquaplanagem, ou hidroplanagem, é um fenômeno que ocorre quando um fluido, normalmente água, se interpõe entre o pneu da aeronave e o pavimento. Esse fenômeno leva à perda do contato do pneu com a superfície da pista, uma vez que o atrito passa a ser afetado pela viscosidade e pela massa do fluido. Quando não ocorre a drenagem adequada do fluido pelos sulcos do pneu, a força de atrito passa a ser praticamente nula e insuficiente para manter a roda girando. A aquaplanagem é classificada em três tipos: -Dinâmica: resulta da camada de água na pista que ergue o pneu, fazendo-o perder o contato com a superfície e deslizar sem girar. Nessa situação, os freios, tanto manuais como automáticos, com ou sem anti-skid (sistema antiderrapagem das rodas), tornam-se ineficientes. -Viscosa: ocorre quando há a presença de água, poeira, restos de borracha ou óleo aumentando a viscosidade da pista e dificultando o contato das rodas com a superfície. Tem como característica o fato de poder ocorrer com velocidades bem menores do que na aquaplanagem dinâmica. É também associada a superfícies lisas, com possibilidade de ocorrência na zona de toque da pista, em razão da presença de depósitos de borracha, que naturalmente se acumulam naquela área. -Reversão de Borracha: também conhecida como aquaplanagem por vulcanização, ocorre quando os freios são travados em uma pista molhada ou úmida. Nessas condições, o calor formado pela fricção entre o pneu e a pista molhada ferve a água, provocando um processo de fundição da borracha. O selo formado acaba atrasando a dispersão de água e o vapor gerado contribui para a aquaplanagem, uma vez que dificulta o atrito entre o pneu e a pista. As marcas na pista e as evidências de reversão de borracha, presentes nos pneus da aeronave (Figuras 4 e 5), evidenciaram a ocorrência de aquaplanagem. PR-ARK 15DEZ2015 Figura 4 - Marcas na pista dos pneus da aeronave. Figura 5 - Marcas de reversão na borracha dos pneus. As deformações abrasivas nos pneus da aeronave indicaram à ocorrência de reversão de borracha, caracterizando a presença do fenômeno, no terço final da corrida após o pouso. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Avião Multimotor Terrestre (MLTE) válida; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; PR-ARK 15DEZ2015 g) as condições meteorológicas não eram propícias à realização do voo visual. Havia chuva na região do aeródromo e a pista estava molhada no momento do pouso; h) o piloto declarou que realizou um toque longo, a, aproximadamente, quatrocentos metros da cabeceira 27; i) o piloto declarou que, ao chegar próximo do final da pista, comandou uma guinada à esquerda; j) a aeronave aquaplanou e girou à esquerda durante a corrida após o pouso; k) houve o recolhimento involuntário do trem de pouso direito; l) a barra do mecanismo de retração do trem de pouso direito foi quebrada; m) a aeronave teve danos leves; e n) todos os ocupantes saíram ilesos. 3.2 Fatores Contribuintes - Aplicação dos comandos - Contribuiu; - Condições meteorológicas adversas - Contribuiu; - Julgamento de pilotagem - Contribuiu; e - Processo decisório - Contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 17 de maio de 2018."
}