{
    "metadata": {
        "arquivo": "PR-CHO_27_02_2012-IG.pdf",
        "processado_em": "2025-11-18 16:11:19"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Macaé, RJ (SBME), com destino ao helideque do navio Lochnagar, localizado a 100 MN do litoral de Macaé, por volta das 13h00min (UTC), a fim de transportar pessoal, com dois pilotos e oito passageiros a bordo. A aeronave sobrevoou o navio para identificação da plataforma de pouso e confirmação do vento relativo. A aproximação para o helideque, situado na proa do navio, foi realizada paralela ao eixo longitudinal, da popa para a proa, deixando o navio à direita da aeronave. No través do helideque, o piloto deslocou a aeronave lateralmente, com a cauda voltada para a área de obstáculos. Durante o deslocamento, a tripulação percebeu um impacto moderado e uma tendência de giro de nariz à direita, executado, então, um pouso imediato. Após o pouso, a tripulação verificou que houve impacto do rotor de cauda da aeronave contra o guarda-corpo da escada de acesso à chaminé de bombordo da embarcação. A aeronave teve danos leves. Os dois tripulantes e os oito passageiros saíram ilesos. Figura 1 - Aeronave após o incidente grave.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo de transporte de passageiros para o navio privado Lochnagar. Os tripulantes estavam com seus Certificados Médicos Aeronáuticos (CMA) válidos, eram qualificados para o voo e possuíam experiência na rota. O comandante já havia pousado nesse navio anteriormente e estava nos comandos da aeronave no momento da ocorrência. O copiloto nunca havia pousado nesse navio. O heliponto estava situado na proa do navio. PR-CHO 07FEV2012 Considerando que o vento no momento da ocorrência era de proa para popa e da direita para a esquerda, tendo como base o navio, a tripulação optou por realizar uma entrada paralela, deixando a estrutura à direita do helicóptero (Figuras 2 e 3). Figura 2 - Trajetória de aproximação da aeronave. Figura 3 - Ponto de colisão do rotor de cauda com o guarda-corpo da escada. Nessa aproximação, a aeronave deveria ter se deslocado longitudinalmente até o través da posição onde iria efetuar o toque, numa projeção do helideque e, depois, realizar o deslocamento lateral até o ponto de pouso (Figura 4). PR-CHO 07FEV2012 Figura 4 - Trajetória prevista da aeronave. Todavia, a aeronave não efetuou o necessário deslocamento longitudinal. Assim, quando iniciou seu deslocamento lateral, não houve o afastamento suficiente dos obstáculos, ingressando com parte da cauda do helicóptero pelo Setor de Obstáculos com Alturas Limitadas (SOAL) (Figuras 5 e 6). Figura 5 - Posição da aeronave quando iniciou o deslocamento lateral, com a cauda na área do SOAL. PR-CHO 07FEV2012 Figura 6 - Representação da colisão do rotor de cauda contra o guarda-corpo da escada. Os helideques eram regidos pelas Normas da Autoridade Marítima para Homologação de Helideques Instalados em Embarcações e em Plataformas Marítimas (NORMAM 27), de 2011. Essa legislação definia a Área de Toque como: \"Área de Toque: parte da Área de Aproximação Final e Decolagem (AAFD), com dimensões definidas por uma faixa circular na cor amarela, que contém o Sinal de Identificação \"H\", na qual é recomendado o toque do helicóptero ao pousar.\" Entretanto, a Norma não dispunha de clara explicação quanto ao correto posicionamento do helicóptero dentro da Área de Toque, havendo somente as definições de sua demarcação. Na primeira revisão da NORMAM 27, de 2014, a ausência da informação foi parcialmente corrigida: \"A tripulação da aeronave deverá se orientar pelo círculo de toque para um pouso normal, de modo que, quando o assento do piloto estiver sobre a faixa circular, e o trem de pouso estiver dentro da Área de Toque, todas as partes do helicóptero estarão livres de quaisquer obstáculos com margem de segurança. Ressalta-se que apenas o posicionamento correto sobre a Área de Toque garantirá um distanciamento adequado com relação a obstáculos.\" O texto da NORMAM 27 supracitado, possivelmente, foi recebido da legislação correlata inglesa, Offshore Helicopter Landing Areas - Guidance on Standards - UK Civil Aviation Authority (CAP 437), que estabelecia: \"Touchdown/Positioning Marking Circle. Described as the Aiming Circle in earlier editions of CAP 437, the TD/PM Circle is the aiming point for a normal touchdown (landing) so located that when the pilot’s seat is over the marking, the whole of the undercarriage will be within the landing area and all parts of the helicopter will be clear of any obstacles by a safe margin.\" Durante a análise, foi verificado que o texto presente na NORMAM 27 poderia produzir divergência quanto ao correto posicionamento da aeronave, uma vez que informava que o trem de pouso deveria estar dentro da área de toque com o assento do piloto sobre a faixa. PR-CHO 07FEV2012 No documento em inglês não havia dúvida, ele indicava que o trem de pouso deveria estar dentro da área de pouso, o que correspondia à AAFD, que continha a Área de Toque. Portanto, com o assento sobre a faixa, o trem de pouso do nariz permaneceria para fora da Área de Toque, sendo essa a posição correta da aeronave. Ainda sobre a Área de Toque, foi observado que o CAP 437 apresentava a possibilidade de deslocar o centro dessa área, chamada no documento de Touchdown/Positioning Marking Circle (TD/PM), em até 0,1D afastado do centro da AAFD em direção oposta ao SOAL. O valor \"D\" correspondia à maior dimensão do maior helicóptero a ser operado no helideque, considerando o rotor girando. Essa distância compreendia a ponta da pá do rotor principal mais avançada até a ponta da pá do rotor de cauda mais recuada. A NORMAM 27 não apresentava essa possibilidade. \"On a helideck the centre of the TD/PM Circle will normally be located at the centre of the landing area, except that the marking may be offset away from the origin of the OFS by no more than 0.1D where an aeronautical study indicates such offsetting to be beneficial, provided that the offset marking does not adversely affect the safety of flight operations or ground handling issues.\" Como visto no texto acima, o deslocamento do centro da Área de Toque dar-se-ia através de um estudo aeronáutico, o qual não foi realizado, visto que a NORMAM 27 não previa esse tipo de modificação. Todavia, é provável que, se houvesse o deslocamento, essa distância maior possibilitaria um acréscimo de segurança para a aeronave e poderia ter evitado a colisão. Quanto ao guarda-corpo da escada onde o helicóptero colidiu, aquele era pintado totalmente de branco, vazado e apoiado em uma antepara majoritariamente branca, o que pode ter dificultado a visualização do obstáculo pela tripulação (Figura 7). Figura 7 - Visualização do guarda-corpo da escada, no qual, o helicóptero colidiu. A NORMAM 27, vigente à época, não regulava a marcação de obstáculos próximos ao helideque. Na versão revisada, de 2014, constava a necessidade de ressaltar esses obstáculos. Todavia, essa legislação, em vigor, não definia a medida dessa aproximação com o helideque, permitindo interpretações distintas sobre o que significava estar próximo. \"Pode ser necessário um esquema de pintura ou outro dispositivo para ressaltar obstáculos próximos do helideque, tais como chaminés, antenas e outras obstruções, com a finalidade de destacá-los para melhor visibilidade da tripulação do helicóptero. Normalmente, os obstáculos são pintados com listras diagonais PR-CHO 07FEV2012 nas cores vermelha e branca, preta e amarela ou outras combinações de cores contrastantes com as estruturas existentes, conforme o Anexo 4-F.\" Embora não tenha contribuído para a ocorrência, foi observado que, não havia a marcação do valor de \"D\" nas pinturas do helideque, conforme previam a NORMAM 27 de 2011 e sua revisão de 2014. \"Marcação do valor de “D” - deverá ser pintado na cor branca, no perímetro do heliponto, na faixa que delimita a AAFD, o valor de “D”, aproximado para o inteiro mais próximo.\" A pintura do valor de \"D\" (Figuras 8 e 9) auxiliava os tripulantes a terem certeza da capacidade do helideque de comportar o helicóptero, evitando, assim, possíveis ocorrências. Figura 8 - Anexo da NORMAM 27, indicando o posicionamento do valor de \"D\". Figura 9 - Helideque do navio Lochnagar sem a marcação do valor \"D\". Assim, é possível que a falta de informação quanto às referências visuais a serem observadas pelos tripulantes, tanto para iniciar o deslocamento lateral da aeronave, quanto para precisar a posição de toque da aeronave no helideque, associada à dificuldade de visualizar o obstáculo e ao deficiente gerenciamento de cabine, tenha PR-CHO 07FEV2012 contribuído para a colisão do rotor de cauda com o guarda-corpo da escada de acesso à chaminé de bombordo.",
        "fatores_contribuintes": [
            "Infraestrutura aeroportuária (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; e - Sistemas de apoio (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 07 FEV 2012 - 13:50 (UTC) SERIPA III CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [CTOL] COLISÃO COM OBSTÁCULO DURANTE A DECOLAGEM E POUSO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS HELIPONTO EM NAVIO LOCHNAGAR - 9PLH MACAÉ RJ 22°37’01’’S 039°56’01’’ DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-CHO SIKORSKY AIRCRAFT S-76C OPERADOR REGISTRO OPERAÇÃO BHS BRAZ. HEL. SERVICES TÁXI-AÉREO S.A. TPX TÁXI-AÉREO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros 8 8 - - - - X Leve Total 10 10 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PR-CHO 07FEV2012 1.1. Histórico do voo A aeronave decolou do Aeródromo de Macaé, RJ (SBME), com destino ao helideque do navio Lochnagar, localizado a 100 MN do litoral de Macaé, por volta das 13h00min (UTC), a fim de transportar pessoal, com dois pilotos e oito passageiros a bordo. A aeronave sobrevoou o navio para identificação da plataforma de pouso e confirmação do vento relativo. A aproximação para o helideque, situado na proa do navio, foi realizada paralela ao eixo longitudinal, da popa para a proa, deixando o navio à direita da aeronave. No través do helideque, o piloto deslocou a aeronave lateralmente, com a cauda voltada para a área de obstáculos. Durante o deslocamento, a tripulação percebeu um impacto moderado e uma tendência de giro de nariz à direita, executado, então, um pouso imediato. Após o pouso, a tripulação verificou que houve impacto do rotor de cauda da aeronave contra o guarda-corpo da escada de acesso à chaminé de bombordo da embarcação. A aeronave teve danos leves. Os dois tripulantes e os oito passageiros saíram ilesos. Figura 1 - Aeronave após o incidente grave. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo de transporte de passageiros para o navio privado Lochnagar. Os tripulantes estavam com seus Certificados Médicos Aeronáuticos (CMA) válidos, eram qualificados para o voo e possuíam experiência na rota. O comandante já havia pousado nesse navio anteriormente e estava nos comandos da aeronave no momento da ocorrência. O copiloto nunca havia pousado nesse navio. O heliponto estava situado na proa do navio. PR-CHO 07FEV2012 Considerando que o vento no momento da ocorrência era de proa para popa e da direita para a esquerda, tendo como base o navio, a tripulação optou por realizar uma entrada paralela, deixando a estrutura à direita do helicóptero (Figuras 2 e 3). Figura 2 - Trajetória de aproximação da aeronave. Figura 3 - Ponto de colisão do rotor de cauda com o guarda-corpo da escada. Nessa aproximação, a aeronave deveria ter se deslocado longitudinalmente até o través da posição onde iria efetuar o toque, numa projeção do helideque e, depois, realizar o deslocamento lateral até o ponto de pouso (Figura 4). PR-CHO 07FEV2012 Figura 4 - Trajetória prevista da aeronave. Todavia, a aeronave não efetuou o necessário deslocamento longitudinal. Assim, quando iniciou seu deslocamento lateral, não houve o afastamento suficiente dos obstáculos, ingressando com parte da cauda do helicóptero pelo Setor de Obstáculos com Alturas Limitadas (SOAL) (Figuras 5 e 6). Figura 5 - Posição da aeronave quando iniciou o deslocamento lateral, com a cauda na área do SOAL. PR-CHO 07FEV2012 Figura 6 - Representação da colisão do rotor de cauda contra o guarda-corpo da escada. Os helideques eram regidos pelas Normas da Autoridade Marítima para Homologação de Helideques Instalados em Embarcações e em Plataformas Marítimas (NORMAM 27), de 2011. Essa legislação definia a Área de Toque como: \"Área de Toque: parte da Área de Aproximação Final e Decolagem (AAFD), com dimensões definidas por uma faixa circular na cor amarela, que contém o Sinal de Identificação \"H\", na qual é recomendado o toque do helicóptero ao pousar.\" Entretanto, a Norma não dispunha de clara explicação quanto ao correto posicionamento do helicóptero dentro da Área de Toque, havendo somente as definições de sua demarcação. Na primeira revisão da NORMAM 27, de 2014, a ausência da informação foi parcialmente corrigida: \"A tripulação da aeronave deverá se orientar pelo círculo de toque para um pouso normal, de modo que, quando o assento do piloto estiver sobre a faixa circular, e o trem de pouso estiver dentro da Área de Toque, todas as partes do helicóptero estarão livres de quaisquer obstáculos com margem de segurança. Ressalta-se que apenas o posicionamento correto sobre a Área de Toque garantirá um distanciamento adequado com relação a obstáculos.\" O texto da NORMAM 27 supracitado, possivelmente, foi recebido da legislação correlata inglesa, Offshore Helicopter Landing Areas - Guidance on Standards - UK Civil Aviation Authority (CAP 437), que estabelecia: \"Touchdown/Positioning Marking Circle. Described as the Aiming Circle in earlier editions of CAP 437, the TD/PM Circle is the aiming point for a normal touchdown (landing) so located that when the pilot’s seat is over the marking, the whole of the undercarriage will be within the landing area and all parts of the helicopter will be clear of any obstacles by a safe margin.\" Durante a análise, foi verificado que o texto presente na NORMAM 27 poderia produzir divergência quanto ao correto posicionamento da aeronave, uma vez que informava que o trem de pouso deveria estar dentro da área de toque com o assento do piloto sobre a faixa. PR-CHO 07FEV2012 No documento em inglês não havia dúvida, ele indicava que o trem de pouso deveria estar dentro da área de pouso, o que correspondia à AAFD, que continha a Área de Toque. Portanto, com o assento sobre a faixa, o trem de pouso do nariz permaneceria para fora da Área de Toque, sendo essa a posição correta da aeronave. Ainda sobre a Área de Toque, foi observado que o CAP 437 apresentava a possibilidade de deslocar o centro dessa área, chamada no documento de Touchdown/Positioning Marking Circle (TD/PM), em até 0,1D afastado do centro da AAFD em direção oposta ao SOAL. O valor \"D\" correspondia à maior dimensão do maior helicóptero a ser operado no helideque, considerando o rotor girando. Essa distância compreendia a ponta da pá do rotor principal mais avançada até a ponta da pá do rotor de cauda mais recuada. A NORMAM 27 não apresentava essa possibilidade. \"On a helideck the centre of the TD/PM Circle will normally be located at the centre of the landing area, except that the marking may be offset away from the origin of the OFS by no more than 0.1D where an aeronautical study indicates such offsetting to be beneficial, provided that the offset marking does not adversely affect the safety of flight operations or ground handling issues.\" Como visto no texto acima, o deslocamento do centro da Área de Toque dar-se-ia através de um estudo aeronáutico, o qual não foi realizado, visto que a NORMAM 27 não previa esse tipo de modificação. Todavia, é provável que, se houvesse o deslocamento, essa distância maior possibilitaria um acréscimo de segurança para a aeronave e poderia ter evitado a colisão. Quanto ao guarda-corpo da escada onde o helicóptero colidiu, aquele era pintado totalmente de branco, vazado e apoiado em uma antepara majoritariamente branca, o que pode ter dificultado a visualização do obstáculo pela tripulação (Figura 7). Figura 7 - Visualização do guarda-corpo da escada, no qual, o helicóptero colidiu. A NORMAM 27, vigente à época, não regulava a marcação de obstáculos próximos ao helideque. Na versão revisada, de 2014, constava a necessidade de ressaltar esses obstáculos. Todavia, essa legislação, em vigor, não definia a medida dessa aproximação com o helideque, permitindo interpretações distintas sobre o que significava estar próximo. \"Pode ser necessário um esquema de pintura ou outro dispositivo para ressaltar obstáculos próximos do helideque, tais como chaminés, antenas e outras obstruções, com a finalidade de destacá-los para melhor visibilidade da tripulação do helicóptero. Normalmente, os obstáculos são pintados com listras diagonais PR-CHO 07FEV2012 nas cores vermelha e branca, preta e amarela ou outras combinações de cores contrastantes com as estruturas existentes, conforme o Anexo 4-F.\" Embora não tenha contribuído para a ocorrência, foi observado que, não havia a marcação do valor de \"D\" nas pinturas do helideque, conforme previam a NORMAM 27 de 2011 e sua revisão de 2014. \"Marcação do valor de “D” - deverá ser pintado na cor branca, no perímetro do heliponto, na faixa que delimita a AAFD, o valor de “D”, aproximado para o inteiro mais próximo.\" A pintura do valor de \"D\" (Figuras 8 e 9) auxiliava os tripulantes a terem certeza da capacidade do helideque de comportar o helicóptero, evitando, assim, possíveis ocorrências. Figura 8 - Anexo da NORMAM 27, indicando o posicionamento do valor de \"D\". Figura 9 - Helideque do navio Lochnagar sem a marcação do valor \"D\". Assim, é possível que a falta de informação quanto às referências visuais a serem observadas pelos tripulantes, tanto para iniciar o deslocamento lateral da aeronave, quanto para precisar a posição de toque da aeronave no helideque, associada à dificuldade de visualizar o obstáculo e ao deficiente gerenciamento de cabine, tenha PR-CHO 07FEV2012 contribuído para a colisão do rotor de cauda com o guarda-corpo da escada de acesso à chaminé de bombordo. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; b) os pilotos estavam com as habilitações técnicas de SK76 e IFRH válidas; c) os pilotos estavam qualificados e possuíam experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula e motores estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) o helideque se localizava na proa do navio; i) a tripulação realizou uma entrada paralela, deixando a estrutura do navio à direita do helicóptero; j) durante o deslocamento lateral para posicionar o helicóptero acima da Área de Toque, o rotor de cauda colidiu contra o guarda-corpo da escada de acesso à chaminé de bombordo; k) não havia definição da posição da aeronave dentro da Área de Toque na NORMAM 27; l) o guarda-corpo não possuía marcação para destacá-lo; m) a aeronave teve danos leves; e n) os tripulantes e os passageiros saíram ilesos. 3.2 Fatores Contribuintes - Infraestrutura aeroportuária - contribuiu; - Julgamento de pilotagem - contribuiu; e - Sistemas de apoio - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: IG-503/CENIPA/2018 - 01 Emitida em: 27/07/2018 Atuar junto à Diretoria de Portos e Costas (DPC) da Marinha do Brasil, a fim de que aquela autoridade analise a pertinência de atualizar a NORMAM 27, visando clarificar o correto posicionamento da aeronave na Área de Toque e definir a que distância do helideque os obstáculos deverão receber um esquema de pintura ou outro dispositivo para ressaltá-los. IG-503/CENIPA/2018 - 02 Emitida em: 27/07/2018 PR-CHO 07FEV2012 Atuar junto à Diretoria de Portos e Costas (DPC) da Marinha do Brasil, a fim de que aquela autoridade analise a pertinência de atualizar a NORMAM 27, de modo a permitir a realização de estudo aeronáutico que vise o deslocamento do centro da área de toque de um helideque específico, quando seu operador julgar necessário, com a finalidade de aumentar a distância entre a área de toque e os obstáculos próximos. IG-503/CENIPA/2018 - 03 Emitida em: 27/07/2018 Atuar junto ao proprietário do navio Lochnagar, a fim de que aquele operador de aeródromo adapte o helideque instalado na embarcação ao constante na NORMAM 27 mais atualizada. IG-503/CENIPA/2018 - 04 Emitida em: 27/07/2018 Atuar junto a BHS Brazilian Helicopter Services Taxi Aéreo S.A., a fim de que aquele operador reavalie a adequabilidade de seus Manuais de Operação e de Gerenciamento de Segurança Operacional, sobretudo no que diz respeito aos procedimentos e cuidados necessários para a operação segura em helideques instalados em embarcações ou em plataformas marítimas. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Em 2014, a NORMAM 27 passou pela 1° Revisão. Em 2017, tal publicação passou pela 2° Revisão. Nessas ocasiões, foram realizadas diversas melhorias normativas. Em, 27 de julho de 2018."
}