{
    "metadata": {
        "arquivo": "PR-CMF_06_06_2012-IG.pdf",
        "processado_em": "2025-11-18 16:11:19"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Santa Genoveva, GO (SBGO), a fim de realizar um voo local de verificação de sistemas, após uma inspeção de manutenção, com um piloto e dois mecânicos a bordo. Durante a corrida após o pouso, houve o recolhimento do trem de pouso principal esquerdo. O piloto perdeu o controle direcional e a aeronave ultrapassou os limites da pista, parando a cinco metros da lateral esquerda. Figura 1 - Aeronave após a parada total. A aeronave teve danos leves. O piloto e os mecânicos saíram ilesos.",
        "analise": "(Comentários / Pesquisas) A aeronave bimotora de asa baixa, modelo C90GT, número de série LJ-1768, foi fabricada pela Hawker Beechcraft, em 2006. As cadernetas de célula, motores e hélices estavam atualizadas. O Certificado de Aeronavegabilidade (CA) estava válido. A última inspeção da aeronave, do tipo Inspeção Anual de Manutenção (IAM), foi realizada no dia 15MAIO2012, na oficina Aliança Aviação Ltda., em Goiânia, GO. Na data da inspeção, a aeronave possuía 762 horas totais de célula. No dia 06JUN2012, a aeronave havia concluído uma inspeção de manutenção e prosseguiu para o voo de verificação de sistemas. Após a decolagem a aeronave ascendeu para o FL210 e realizou os cheques previstos. Os cálculos de peso e balanceamento da aeronave indicaram que esta se encontrava dentro dos limites estabelecidos pelo fabricante. No momento da ocorrência, a torre de controle reportou vento de direção 140°, com intensidade de 03kt. PR-CMF 06JUN2012 Ao realizar a aproximação para a pista 14 e comandar o trem de pouso para baixo, foi constatado que a perna esquerda não havia se estendido completamente. O sistema de trem de pouso da aeronave possuía três luzes indicadoras de travamento das pernas de força. Quando todas as luzes estivessem verdes, os trens de pouso estariam baixados e travados. Um mau funcionamento do sistema seria indicado ao piloto pelo acendimento de luzes vermelhas. Além desta indicação visual, a aeronave possuía um alarme auditivo que disparava quando ambos os manetes de potência dos motores eram reduzidos e os trens de pouso não estivessem travados embaixo. A análise dos dados contidos no Cockpit Voice Recorder (CVR) da aeronave revelou que: - após a constatação do problema, foi solicitada uma arremetida no ar, ascensão para o FL075 e ingresso no setor “W” do Aeródromo Santa Genoveva (SBGO), a fim de verificar a pane no sistema de trem de pouso; - foram feitas tentativas de abaixar e recolher o trem de pouso pelo sistema normal com a intenção de travá-lo embaixo, porém sem sucesso; - foi realizado o abaixamento do trem de pouso pelo sistema manual, sem que o circuit breaker do sistema fosse desativado; - não foi efetuada a leitura do checklist previsto para a solução da pane. Os tripulantes buscaram uma saída baseada nos conhecimentos próprios da aeronave e experiência acumulada da equipe que estava a bordo; - não foi obtida uma indicação visual (luz) de travamento embaixo; - foi solicitado o regresso e pouso, mesmo sem indicação luminosa de travamento do trem de pouso embaixo; - não foi declarada emergência para os órgãos de controle de tráfego aéreo; - em que pese o alarme sonoro do trem de pouso indicar falha no travamento na aproximação final, a tripulação decidiu efetuar um pouso mais longo e sem aplicação do reverso; - na corrida após o pouso, depois de percorrer 1.100m, o trem de pouso principal esquerdo recolheu, ocasionando a perda de controle direcional e saída da pista. A página 3A-10, LANDING GEAR MANUAL EXTENSION, da Section 3A ABNORMAL PROCEDURES, preconizava, incialmente, os seguintes procedimentos em caso de falha no abaixamento do trem de pouso: Figura 2 - Pág. 3A-10, Section 3A - Abnormal Procedures. PR-CMF 06JUN2012 Da mesma forma, a Section 7, Systems Description - Landing Gear Manual Extension enfatizava que, para o abaixamento manual do trem de pouso, a alavanca de comando do trem de pouso deveria estar na posição baixada e o circuit breaker deveria ser puxado, conforme descrito na Figura 3: Figura 3 - Manual da aeronave com as recomendações para o abaixamento por emergência do trem de pouso. Conforme se pôde depreender, houve um aproveitamento ineficiente dos recursos humanos disponíveis para operação da aeronave, em virtude de um julgamento e gerenciamento inadequados das tarefas afetas a cada tripulante. Durante a investigação, o cilindro atuador TDP LH (PN 90-388000-1 e SN 1804) e a bomba hidráulica (PN 50200-4 e SN1086) foram removidos da aeronave, a fim de serem testados. Como não havia nenhuma empresa habilitada para realizar o teste desses componentes, os itens foram devolvidos à empresa responsável pela manutenção da aeronave, a fim de que fossem remetidos ao fabricante nos Estados Unidos (EUA) para a realização dos exames necessários. Os componentes foram enviados no dia 03OUT2012, porém, no dia 26FEV2013, a empresa Aliança Aviação recebeu um comunicado de que o item cilindro atuador TDP LH (PN 90-388000-1, SN1804) havia se extraviado, não sendo possível verificar sua funcionalidade. Na verificação interna da bomba hidráulica, foi constatado que havia duas arruelas gastas (PN NAS620A10); duas conexões deformadas/dobradas (PN 20619-1); e um solenoide com corrosão excessiva (PN 20624-1). Não foi possível realizar o cheque de funcionalidade deste item. De acordo com a ICA 100-12 “Regras do Ar e Serviços de Tráfego Aéreo”, em vigor, uma aeronave é considerada em emergência, quando se encontra “em situação de perigo latente ou iminente”. A emergência é classificada em socorro (uma condição em que a aeronave encontra-se ameaçada por um grave e/ou iminente perigo e requer assistência imediata) ou urgência (uma condição que envolve a segurança da aeronave ou de alguma pessoa a bordo, mas que não requer assistência imediata). PR-CMF 06JUN2012 A declaração de emergência, nesse caso, garantiria uma pronta resposta dos meios disponíveis do aeródromo para atendimento às vítimas ou eventual combate a incêndio, onde se concluiu que o não acionamento destes meios, apesar de não terem contribuído para a ocorrência, além de mostrar-se como um fator latente, evidenciou que houve descumprimento de regulamentos, sem que houvesse motivo justificado para tal, denotando um inadequado processo decisório.",
        "fatores_contribuintes": [
            "Coordenação de cabine (contribuiu)",
            "; - Indisciplina de voo (indeterminado)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Manutenção da aeronave (indeterminado)",
            "; e PR-CMF 06JUN2012 - Processo decisório (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 06 JUN 2012 - 14:05 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [SCF-NP] FALHA OU MAU FUNCIONAMENTO DE SISTEMA/COMPONENTE COM TREM DE POUSO LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE SANTA GENOVEVA (SBGO) GOIÂNIA GO 16°37’41”S 049°20’20”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-CMF HAWKER BEECHCRAFT C90GT OPERADOR REGISTRO OPERAÇÃO CONSTRUTORA MAIA LTDA. TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 3 3 - - - - Nenhum Passageiros - - - - - - x Leve Total 3 3 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PR-CMF 06JUN2012 1.1. Histórico do voo A aeronave decolou do Aeródromo de Santa Genoveva, GO (SBGO), a fim de realizar um voo local de verificação de sistemas, após uma inspeção de manutenção, com um piloto e dois mecânicos a bordo. Durante a corrida após o pouso, houve o recolhimento do trem de pouso principal esquerdo. O piloto perdeu o controle direcional e a aeronave ultrapassou os limites da pista, parando a cinco metros da lateral esquerda. Figura 1 - Aeronave após a parada total. A aeronave teve danos leves. O piloto e os mecânicos saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) A aeronave bimotora de asa baixa, modelo C90GT, número de série LJ-1768, foi fabricada pela Hawker Beechcraft, em 2006. As cadernetas de célula, motores e hélices estavam atualizadas. O Certificado de Aeronavegabilidade (CA) estava válido. A última inspeção da aeronave, do tipo Inspeção Anual de Manutenção (IAM), foi realizada no dia 15MAIO2012, na oficina Aliança Aviação Ltda., em Goiânia, GO. Na data da inspeção, a aeronave possuía 762 horas totais de célula. No dia 06JUN2012, a aeronave havia concluído uma inspeção de manutenção e prosseguiu para o voo de verificação de sistemas. Após a decolagem a aeronave ascendeu para o FL210 e realizou os cheques previstos. Os cálculos de peso e balanceamento da aeronave indicaram que esta se encontrava dentro dos limites estabelecidos pelo fabricante. No momento da ocorrência, a torre de controle reportou vento de direção 140°, com intensidade de 03kt. PR-CMF 06JUN2012 Ao realizar a aproximação para a pista 14 e comandar o trem de pouso para baixo, foi constatado que a perna esquerda não havia se estendido completamente. O sistema de trem de pouso da aeronave possuía três luzes indicadoras de travamento das pernas de força. Quando todas as luzes estivessem verdes, os trens de pouso estariam baixados e travados. Um mau funcionamento do sistema seria indicado ao piloto pelo acendimento de luzes vermelhas. Além desta indicação visual, a aeronave possuía um alarme auditivo que disparava quando ambos os manetes de potência dos motores eram reduzidos e os trens de pouso não estivessem travados embaixo. A análise dos dados contidos no Cockpit Voice Recorder (CVR) da aeronave revelou que: - após a constatação do problema, foi solicitada uma arremetida no ar, ascensão para o FL075 e ingresso no setor “W” do Aeródromo Santa Genoveva (SBGO), a fim de verificar a pane no sistema de trem de pouso; - foram feitas tentativas de abaixar e recolher o trem de pouso pelo sistema normal com a intenção de travá-lo embaixo, porém sem sucesso; - foi realizado o abaixamento do trem de pouso pelo sistema manual, sem que o circuit breaker do sistema fosse desativado; - não foi efetuada a leitura do checklist previsto para a solução da pane. Os tripulantes buscaram uma saída baseada nos conhecimentos próprios da aeronave e experiência acumulada da equipe que estava a bordo; - não foi obtida uma indicação visual (luz) de travamento embaixo; - foi solicitado o regresso e pouso, mesmo sem indicação luminosa de travamento do trem de pouso embaixo; - não foi declarada emergência para os órgãos de controle de tráfego aéreo; - em que pese o alarme sonoro do trem de pouso indicar falha no travamento na aproximação final, a tripulação decidiu efetuar um pouso mais longo e sem aplicação do reverso; - na corrida após o pouso, depois de percorrer 1.100m, o trem de pouso principal esquerdo recolheu, ocasionando a perda de controle direcional e saída da pista. A página 3A-10, LANDING GEAR MANUAL EXTENSION, da Section 3A ABNORMAL PROCEDURES, preconizava, incialmente, os seguintes procedimentos em caso de falha no abaixamento do trem de pouso: Figura 2 - Pág. 3A-10, Section 3A - Abnormal Procedures. PR-CMF 06JUN2012 Da mesma forma, a Section 7, Systems Description - Landing Gear Manual Extension enfatizava que, para o abaixamento manual do trem de pouso, a alavanca de comando do trem de pouso deveria estar na posição baixada e o circuit breaker deveria ser puxado, conforme descrito na Figura 3: Figura 3 - Manual da aeronave com as recomendações para o abaixamento por emergência do trem de pouso. Conforme se pôde depreender, houve um aproveitamento ineficiente dos recursos humanos disponíveis para operação da aeronave, em virtude de um julgamento e gerenciamento inadequados das tarefas afetas a cada tripulante. Durante a investigação, o cilindro atuador TDP LH (PN 90-388000-1 e SN 1804) e a bomba hidráulica (PN 50200-4 e SN1086) foram removidos da aeronave, a fim de serem testados. Como não havia nenhuma empresa habilitada para realizar o teste desses componentes, os itens foram devolvidos à empresa responsável pela manutenção da aeronave, a fim de que fossem remetidos ao fabricante nos Estados Unidos (EUA) para a realização dos exames necessários. Os componentes foram enviados no dia 03OUT2012, porém, no dia 26FEV2013, a empresa Aliança Aviação recebeu um comunicado de que o item cilindro atuador TDP LH (PN 90-388000-1, SN1804) havia se extraviado, não sendo possível verificar sua funcionalidade. Na verificação interna da bomba hidráulica, foi constatado que havia duas arruelas gastas (PN NAS620A10); duas conexões deformadas/dobradas (PN 20619-1); e um solenoide com corrosão excessiva (PN 20624-1). Não foi possível realizar o cheque de funcionalidade deste item. De acordo com a ICA 100-12 “Regras do Ar e Serviços de Tráfego Aéreo”, em vigor, uma aeronave é considerada em emergência, quando se encontra “em situação de perigo latente ou iminente”. A emergência é classificada em socorro (uma condição em que a aeronave encontra-se ameaçada por um grave e/ou iminente perigo e requer assistência imediata) ou urgência (uma condição que envolve a segurança da aeronave ou de alguma pessoa a bordo, mas que não requer assistência imediata). PR-CMF 06JUN2012 A declaração de emergência, nesse caso, garantiria uma pronta resposta dos meios disponíveis do aeródromo para atendimento às vítimas ou eventual combate a incêndio, onde se concluiu que o não acionamento destes meios, apesar de não terem contribuído para a ocorrência, além de mostrar-se como um fator latente, evidenciou que houve descumprimento de regulamentos, sem que houvesse motivo justificado para tal, denotando um inadequado processo decisório. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava qualificado e possuía experência para o tipo de voo; c) o piloto estava com as habilitações de Avião Multimotor Terrestre (MLTE), aeronave tipo BEECH e Voo por Instrumentos - Avião (IFRA) válidas; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motores e hélices estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) durante a aproximação para pouso, o trem de pouso não travou na posição embaixo ao ser comandado pelo sistema normal; i) os procedimentos previstos para abaixamento do trem de pouso pelo sistema manual não foram executados de forma integral; j) o alarme auditivo de não travamento do trem de pouso soou durante a aproximação final; k) não foi declarada em emergência aos órgãos de controle de tráfego aéreo; l) na corrida após o pouso, após a aeronave percorrer cerca de 1.100m, o trem de pouso principal esquerdo recolheu; m) após o recolhimento do trem de pouso principal esquerdo, o piloto perdeu o controle direcional e a aeronave saiu da pista; n) na verificação interna da bomba hidráulica foi constatado que havia duas arruelas gastas (PN NAS620A10); duas conexões deformadas/dobradas (PN 20619-1); e um solenoide com corrosão excessiva (PN 20624-1); o) não foi possível verificar a funcionalidade do cilindro atuador TDP LH (PN 90388000-1 e SN 1804), pois o item se extraviou; p) a aeronave teve danos leves; e q) os ocupantes saíram ilesos. 3.2 Fatores Contribuintes - Coordenação de cabine - contribuiu; - Indisciplina de voo - indeterminado; - Julgamento de pilotagem - contribuiu; - Manutenção da aeronave - indeterminado; e PR-CMF 06JUN2012 - Processo decisório - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: IG-543/CENIPA/2012 - 01 Emitida em: 27/07/2018 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar pilotos e operadores da aviação civil brasileira sobre os riscos decorrentes da não observância do constante no checklist apropriado a cada aeronave e nos regulamentos de tráfego aéreo, sobretudo em situações de emergência. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 27 de julho de 2018."
}