{
    "metadata": {
        "arquivo": "PR-FDM_17-05-2018-IG..pdf",
        "processado_em": "2025-11-18 16:11:20"
    },
    "conteudo": {
        "historico_voo": "A aeronave realizava um voo de aplicação de defensivo agrícola em uma lavoura de algodão, na Fazenda Monte Carmelo, município de Iraí de Minas, MG, com um piloto a bordo. Durante a aplicação, o estabilizador vertical da aeronave colidiu contra uma rede de alta tensão. Após a colisão, o piloto prosseguiu para o Aeródromo de Nova Ponte (SSYD), MG, e realizou o pouso sem dificuldades adicionais. A aeronave teve danos leves e o tripulante saiu ileso.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele estava qualificado e possuía experiência para a realização do voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. Durante o período de investigação, a Fenner Aviação Agrícola Ltda. passou a ser denominada TR Aviação Agrícola Ltda. As condições meteorológicas eram propícias à realização do voo. O piloto informou que teve um período de descanso normal na noite anterior, que era a quinta decolagem do dia e que conhecia bem a área de aplicação. A rede de alta tensão ficava na extremidade da área destinada à aplicação do defensivo e os cabos estavam entre 8 e 10 metros de altura. A aeronave modelo AT-502B possuía uma envergadura de 15,85 m e uma altura de 3,63 m. Durante o voo, a aeronave passou por baixo da rede, fazendo com que o estabilizador vertical colidisse contra os cabos de alta tensão (Figura 1). Figura 1 - Croqui da ocorrência. PR-FDM 17MAI2018 O piloto conseguiu manter o controle da aeronave e conduzi-la a um pouso seguro em SSYD, onde se encontrava a sede da empresa. Segundo o tripulante, ele realizava essa manobra com certa frequência, de modo a agilizar a aplicação dos defensivos. Nessa passagem, ele disse que “calculou mal” e passou um pouco mais alto, culminando na colisão (Figura 2). Figura 2 - Duas perspectivas do local da ocorrência. O toque pode ter ocorrido em um cabo que o piloto não viu, uma vez que eles não possuíam grande espessura e não proporcionavam estímulos visuais adequados para os pilotos. O Manual de Boas Práticas - Aviação Agrícola, publicado pelo SERIPA V em NOV2016, mencionava o seguinte texto no item 4.3 Colisão com Obstáculos em Voo: Em segundo lugar, existe a questão do baixo contraste dos fios de pouca espessura com o ambiente. Especialmente para aqueles que insistem em passar por baixo dos fios de energia, segue um aviso importante: o aumento da temperatura ao longo do dia proporciona a dilatação térmica e consequente aumento da curvatura dos fios. Ou seja, passou uma vez...pode ser que não passe na segunda tentativa. Não arrisque! Possivelmente, ao ver os cabos acima da aeronave, o piloto julgou que estava livrando o obstáculo, mas não percebeu que estava em uma altura na qual o estabilizador tocaria na rede elétrica. Segundo o que preconizava o Regulamento Brasileiro da Aviação Civil (RBAC) nº 137, o Gerenciamento do Risco à Segurança Operacional (GRSO) significava: “a identificação dos perigos, a análise e a eliminação e/ou mitigação dos riscos que ameaçam as capacidades de uma organização da aviação civil, de forma que sejam mantidos em um nível aceitável”. A elaboração do GRSO era compulsória, conforme estabelecia o RBAC nº 137: 137.517 Registros e relatórios [...] (b) O detentor de COA deve elaborar e manter arquivado em sua sede, por um período mínimo de 5 anos, e disponibilizar aos INSPAC, sempre que solicitado, os relatórios de análise do GRSO desenvolvidos para as operações aeroagrícolas. PR-FDM 17MAI2018 (c) O detentor de COA deve registrar e documentar os aspectos relacionados ao cumprimento de seu SGSO, processos de segurança operacional e ciclos de GRSO desenvolvidos em sua empresa. Durante o desdobramento da investigação, a empresa não apresentou o GRSO da área que estava sendo pulverizada, fato que indicava uma possível inadequação do planejamento do voo, especialmente quanto aos cuidados necessários aos obstáculos artificiais e naturais presentes naquela região.",
        "fatores_contribuintes": [
            "Julgamento de pilotagem (contribuiu)",
            "; - Planejamento de voo (contribuiu)",
            "; e - Supervisão gerencial (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 17MAI2018 - 12:00 (UTC) SERIPA III CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [LALT] OPERAÇÃO A BAIXA ALTURA NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA MONTE CARMELO IRAÍ DE MINAS MG 18°56’59”S 047°28’27”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-FDM AIR TRACTOR AT-502B OPERADOR REGISTRO OPERAÇÃO FENNER AVIAÇÃO AGRÍCOLA LTDA. SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - X Leve Total 1 1 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PR-FDM 17MAI2018 1.1. Histórico do voo A aeronave realizava um voo de aplicação de defensivo agrícola em uma lavoura de algodão, na Fazenda Monte Carmelo, município de Iraí de Minas, MG, com um piloto a bordo. Durante a aplicação, o estabilizador vertical da aeronave colidiu contra uma rede de alta tensão. Após a colisão, o piloto prosseguiu para o Aeródromo de Nova Ponte (SSYD), MG, e realizou o pouso sem dificuldades adicionais. A aeronave teve danos leves e o tripulante saiu ileso. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele estava qualificado e possuía experiência para a realização do voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. Durante o período de investigação, a Fenner Aviação Agrícola Ltda. passou a ser denominada TR Aviação Agrícola Ltda. As condições meteorológicas eram propícias à realização do voo. O piloto informou que teve um período de descanso normal na noite anterior, que era a quinta decolagem do dia e que conhecia bem a área de aplicação. A rede de alta tensão ficava na extremidade da área destinada à aplicação do defensivo e os cabos estavam entre 8 e 10 metros de altura. A aeronave modelo AT-502B possuía uma envergadura de 15,85 m e uma altura de 3,63 m. Durante o voo, a aeronave passou por baixo da rede, fazendo com que o estabilizador vertical colidisse contra os cabos de alta tensão (Figura 1). Figura 1 - Croqui da ocorrência. PR-FDM 17MAI2018 O piloto conseguiu manter o controle da aeronave e conduzi-la a um pouso seguro em SSYD, onde se encontrava a sede da empresa. Segundo o tripulante, ele realizava essa manobra com certa frequência, de modo a agilizar a aplicação dos defensivos. Nessa passagem, ele disse que “calculou mal” e passou um pouco mais alto, culminando na colisão (Figura 2). Figura 2 - Duas perspectivas do local da ocorrência. O toque pode ter ocorrido em um cabo que o piloto não viu, uma vez que eles não possuíam grande espessura e não proporcionavam estímulos visuais adequados para os pilotos. O Manual de Boas Práticas - Aviação Agrícola, publicado pelo SERIPA V em NOV2016, mencionava o seguinte texto no item 4.3 Colisão com Obstáculos em Voo: Em segundo lugar, existe a questão do baixo contraste dos fios de pouca espessura com o ambiente. Especialmente para aqueles que insistem em passar por baixo dos fios de energia, segue um aviso importante: o aumento da temperatura ao longo do dia proporciona a dilatação térmica e consequente aumento da curvatura dos fios. Ou seja, passou uma vez...pode ser que não passe na segunda tentativa. Não arrisque! Possivelmente, ao ver os cabos acima da aeronave, o piloto julgou que estava livrando o obstáculo, mas não percebeu que estava em uma altura na qual o estabilizador tocaria na rede elétrica. Segundo o que preconizava o Regulamento Brasileiro da Aviação Civil (RBAC) nº 137, o Gerenciamento do Risco à Segurança Operacional (GRSO) significava: “a identificação dos perigos, a análise e a eliminação e/ou mitigação dos riscos que ameaçam as capacidades de uma organização da aviação civil, de forma que sejam mantidos em um nível aceitável”. A elaboração do GRSO era compulsória, conforme estabelecia o RBAC nº 137: 137.517 Registros e relatórios [...] (b) O detentor de COA deve elaborar e manter arquivado em sua sede, por um período mínimo de 5 anos, e disponibilizar aos INSPAC, sempre que solicitado, os relatórios de análise do GRSO desenvolvidos para as operações aeroagrícolas. PR-FDM 17MAI2018 (c) O detentor de COA deve registrar e documentar os aspectos relacionados ao cumprimento de seu SGSO, processos de segurança operacional e ciclos de GRSO desenvolvidos em sua empresa. Durante o desdobramento da investigação, a empresa não apresentou o GRSO da área que estava sendo pulverizada, fato que indicava uma possível inadequação do planejamento do voo, especialmente quanto aos cuidados necessários aos obstáculos artificiais e naturais presentes naquela região. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Aeroagrícola (PAGA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo visual; h) o piloto informou que teve um período de descanso normal na noite anterior; i) o piloto informou que era a quinta decolagem do dia e que conhecia bem a área de aplicação; j) durante um voo de aplicação de defensivo agrícola, a aeronave colidiu contra um cabo de alta tensão; k) o cabo de alta tensão encontrava-se entre 8 e 10 metros de altura do solo; l) após a colisão, o piloto retornou para a base da empresa operadora da aeronave, em SSYD; m) o pouso foi realizado sem dificuldades adicionais; n) a aeronave teve danos leves; e o) o piloto saiu ileso. 3.2 Fatores Contribuintes - Julgamento de pilotagem - contribuiu; - Planejamento de voo - contribuiu; e - Supervisão gerencial - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS No dia 12FEV2021, em decorrência do acidente ocorrido com a aeronave PT-UGA, em 19FEV2020, foi emitida a seguinte Recomendação de Segurança à Agência Nacional de Aviação Civil (ANAC): PR-FDM 17MAI2018 Atuar junto à empresa Fenner Aviação Agrícola Ltda., a fim de que aquele operador aprimore o seu Sistema de Gerenciamento de Segurança Operacional (SGSO), sobretudo no que diz respeito aos mecanismos de planejamento de voo e avaliação das áreas de operação. Em 31MAR2021, a ANAC informou que a Recomendação de Segurança emitida foi considerada cumprida, tendo em vista as seguintes informações prestadas pelo operador: Houve a adoção de relatórios de gerenciamento de risco, em que ocorreram atualizações das informações referentes ao relatório de gerenciamento de risco da área do ocorrido, aumentando o grau de severidade perceptível de uma possível colisão, visando uma maior percepção de segurança operacional dos tripulantes; a criação de checklists de planejamento, entregue à cada piloto, que deve ser mantido dentro da aeronave e seguido antes de toda e qualquer operação, contribuindo para o aprimoramento do SGSO; a realização de reuniões e de palestras nas quais são abordados os assuntos a saber: relativos à segurança operacional relacionados principalmente ao início das safras, onde foram pautadas os eventos do acidente ocorrido, bem como a outros acidentes, a fim de se elevar a percepção da segurança operacional; tópicos relativos aos riscos e perigos nas operações, apontando eventos reais e hipotéticos, como a análise de seus riscos, evidenciando a importância do gerenciamento e planejamento de voo, com a avaliação das áreas antes de cada aplicação, mesmo tendo consultado o relatório de gerenciamento de risco previamente realizado. Em, 12 de abril de 2022."
}