{
    "metadata": {
        "arquivo": "PR-GOS_15_06_2010_-__IG.pdf",
        "processado_em": "2025-11-18 16:11:21"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Canarana (SWEK), MT, para o Aeródromo de Nova Xavantina (SWXV), MT, a fim de realizar voo de transporte de malotes bancários, com dois pilotos a bordo. Ao pousar em SWXV, a aeronave tocou o solo com o trem de pouso recolhido. Foram percorridos, aproximadamente, 150 metros até a parada total da aeronave. A aeronave teve danos leves. Figura 1 - Aeronave após a ocorrência. Os dois pilotos saíram ilesos.",
        "analise": "(Comentários / Pesquisas) Ambos os pilotos possuíam licenças de Piloto Comercial - Avião (PCM) e estavam com suas habilitações de Avião Multimotor Terrestre (MLTE) válidas, sendo que o piloto em comando possuía um total de 1.200 horas de voo, das quais 128 horas eram no modelo utilizado na ocorrência, enquanto o copiloto possuía um total de 460 horas de voo, das quais 86 horas naquele modelo. Ambos estavam com seus Certificados de Capacidade Física (CCF) válidos. A aeronave estava com os Certificados de Matrícula (CM) e de Aeronavegabilidade (CA) válidos. As cadernetas de célula, motor e hélice estavam atualizadas e os serviços de manutenção foram considerados adequados e periódicos. O voo que culminou na ocorrência foi realizado sob regras de voo visual (VFR), tendo a aeronave se mantido no nível de voo (FL) 045 até cerca de 17NM de SWXV, quando foi iniciada a descida para pouso, tendo sido então executado o cheque de descida. De acordo com o relato dos tripulantes, a 5NM de SWXV, o piloto em comando realizou curva à esquerda para enquadrar uma longa final para pouso na cabeceira 21, solicitando em seguida: “Flapes - Approach 15o position”; “Flapes - Full down (30o)”; e, cheque antes do pouso. PR-GOS 15JUN2010 A aeronave prosseguiu na aproximação e pousou com o trem de pouso recolhido, tendo tocado a pista logo após a cabeceira 21. O toque foi realizado com a parte inferior da fuselagem, tendo a aeronave percorrido cerca de 150 metros até a sua parada total. No momento da ocorrência, a aeronave estava com o peso e o Centro de Gravidade (CG) dentro dos limites especificados pelo fabricante. O checklist da aeronave BEECHCRAFT Baron 58 estabelecia a execução dos seguintes itens no cheque antes do pouso: BEFORE LANDING 1- Seat Belts and Shoulder Harnesses - FASTENED, SEAT BACKS UPRIGHT 2- Fuel Seletor Valves - CHECK ON 3- Aux. Fuel Pumps - OFF, OR LOW AS PER AMBIENT TEMPERATURE 4- Cowl Flaps - AS REQUIRED 5- Mixture Controls - FULL RICH (or as required by field elevation) 6- Flaps - APPROACH 15o POSITION (Maximum extension speed 152kts) 7- Landing Gear - DOWN (Gear extension speed 152kts) 8- Flaps - FULL DOWN (30o) (Maximum extension speed 122kts) 9- Airspeed - ESTABLISH NORMAL LANDING APPROACH SPEED 10- Propellers - LOW PITCH (High RPM) Nas entrevistas, os pilotos relataram o seguinte: - o comandante, após comandar “Flapes - Approach 15o position” (item 6 do checklist), não solicitou o abaixamento do trem de pouso (item 7), passando direto para o item 8 (“Flapes - Full down”); - o comandante solicitou que fosse realizado o cheque antes do pouso (“Before Landing”); entretanto, mesmo com a leitura de todos os itens pelo copiloto, não foi verificado pela tripulação que o item “Landing Gear - DOWN” não havia sido cumprido; e - a aproximação final foi realizada com rampa mais baixa e potência maior que a usual, o que não teria permitido que o sistema de alarme da aeronave alertasse os pilotos quanto ao não abaixamento do trem de pouso. Não foi mencionado pelos tripulantes que o alarme de aviso soou na final para o pouso. Porém, conforme descrito no manual, com os flapes na posição Full down, a buzina de alarme iria soar, independente da velocidade e da posição dos manetes da aeronave, quando o trem de pouso não estivesse baixado e travado. O fato de a tripulação não ter notado que, mesmo após a execução do checklist, o trem de pouso não havia sido baixado, denotou uma possível falta de atenção quanto aos procedimentos a serem executados na aproximação para o pouso. Segundo o manual da aeronave, o sistema de segurança do trem de pouso possuía alarme sonoro, que tocava de forma intermitente caso o trem de pouso estivesse recolhido e um ou os dois motores fossem reduzidos abaixo da potência mínima necessária para a manutenção do voo com ambos os motores em funcionamento. Por fim, essas circunstâncias, aliadas a um possível rebaixamento no nível de atenção dos tripulantes, favoreceu o esquecimento do abaixamento de trem de pouso e contribuiu para a ocorrência. PR-GOS 15JUN2010",
        "fatores_contribuintes": [
            "Atenção (indeterminado)",
            "; - Atitude (contribuiu)",
            "; - Coordenação de cabine (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; e - Memória (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 15JUN2010 - 20:45 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [ARC] CONTATO ANORMAL COM A PISTA POUSO SEM TREM LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE NOVA XAVANTINA (SWXV) NOVA XAVANTINA MT 14°41'27\"S 052°20'57\"W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-GOS BEECH AIRCRAFT 58 OPERADOR REGISTRO OPERAÇÃO AMÉRICA DO SUL TÁXI AÉREO LTDA. TPX TÁXI-AÉREO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros - - - - - - X Leve Total 2 2 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PR-GOS 15JUN2010 1.1. Histórico do voo A aeronave decolou do Aeródromo de Canarana (SWEK), MT, para o Aeródromo de Nova Xavantina (SWXV), MT, a fim de realizar voo de transporte de malotes bancários, com dois pilotos a bordo. Ao pousar em SWXV, a aeronave tocou o solo com o trem de pouso recolhido. Foram percorridos, aproximadamente, 150 metros até a parada total da aeronave. A aeronave teve danos leves. Figura 1 - Aeronave após a ocorrência. Os dois pilotos saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) Ambos os pilotos possuíam licenças de Piloto Comercial - Avião (PCM) e estavam com suas habilitações de Avião Multimotor Terrestre (MLTE) válidas, sendo que o piloto em comando possuía um total de 1.200 horas de voo, das quais 128 horas eram no modelo utilizado na ocorrência, enquanto o copiloto possuía um total de 460 horas de voo, das quais 86 horas naquele modelo. Ambos estavam com seus Certificados de Capacidade Física (CCF) válidos. A aeronave estava com os Certificados de Matrícula (CM) e de Aeronavegabilidade (CA) válidos. As cadernetas de célula, motor e hélice estavam atualizadas e os serviços de manutenção foram considerados adequados e periódicos. O voo que culminou na ocorrência foi realizado sob regras de voo visual (VFR), tendo a aeronave se mantido no nível de voo (FL) 045 até cerca de 17NM de SWXV, quando foi iniciada a descida para pouso, tendo sido então executado o cheque de descida. De acordo com o relato dos tripulantes, a 5NM de SWXV, o piloto em comando realizou curva à esquerda para enquadrar uma longa final para pouso na cabeceira 21, solicitando em seguida: “Flapes - Approach 15o position”; “Flapes - Full down (30o)”; e, cheque antes do pouso. PR-GOS 15JUN2010 A aeronave prosseguiu na aproximação e pousou com o trem de pouso recolhido, tendo tocado a pista logo após a cabeceira 21. O toque foi realizado com a parte inferior da fuselagem, tendo a aeronave percorrido cerca de 150 metros até a sua parada total. No momento da ocorrência, a aeronave estava com o peso e o Centro de Gravidade (CG) dentro dos limites especificados pelo fabricante. O checklist da aeronave BEECHCRAFT Baron 58 estabelecia a execução dos seguintes itens no cheque antes do pouso: BEFORE LANDING 1- Seat Belts and Shoulder Harnesses - FASTENED, SEAT BACKS UPRIGHT 2- Fuel Seletor Valves - CHECK ON 3- Aux. Fuel Pumps - OFF, OR LOW AS PER AMBIENT TEMPERATURE 4- Cowl Flaps - AS REQUIRED 5- Mixture Controls - FULL RICH (or as required by field elevation) 6- Flaps - APPROACH 15o POSITION (Maximum extension speed 152kts) 7- Landing Gear - DOWN (Gear extension speed 152kts) 8- Flaps - FULL DOWN (30o) (Maximum extension speed 122kts) 9- Airspeed - ESTABLISH NORMAL LANDING APPROACH SPEED 10- Propellers - LOW PITCH (High RPM) Nas entrevistas, os pilotos relataram o seguinte: - o comandante, após comandar “Flapes - Approach 15o position” (item 6 do checklist), não solicitou o abaixamento do trem de pouso (item 7), passando direto para o item 8 (“Flapes - Full down”); - o comandante solicitou que fosse realizado o cheque antes do pouso (“Before Landing”); entretanto, mesmo com a leitura de todos os itens pelo copiloto, não foi verificado pela tripulação que o item “Landing Gear - DOWN” não havia sido cumprido; e - a aproximação final foi realizada com rampa mais baixa e potência maior que a usual, o que não teria permitido que o sistema de alarme da aeronave alertasse os pilotos quanto ao não abaixamento do trem de pouso. Não foi mencionado pelos tripulantes que o alarme de aviso soou na final para o pouso. Porém, conforme descrito no manual, com os flapes na posição Full down, a buzina de alarme iria soar, independente da velocidade e da posição dos manetes da aeronave, quando o trem de pouso não estivesse baixado e travado. O fato de a tripulação não ter notado que, mesmo após a execução do checklist, o trem de pouso não havia sido baixado, denotou uma possível falta de atenção quanto aos procedimentos a serem executados na aproximação para o pouso. Segundo o manual da aeronave, o sistema de segurança do trem de pouso possuía alarme sonoro, que tocava de forma intermitente caso o trem de pouso estivesse recolhido e um ou os dois motores fossem reduzidos abaixo da potência mínima necessária para a manutenção do voo com ambos os motores em funcionamento. Por fim, essas circunstâncias, aliadas a um possível rebaixamento no nível de atenção dos tripulantes, favoreceu o esquecimento do abaixamento de trem de pouso e contribuiu para a ocorrência. PR-GOS 15JUN2010 3. CONCLUSÕES 3.1. Fatos a) ambos os pilotos estavam com seus CCF válidos; b) ambos os pilotos estavam com as habilitações de Avião Multimotor Terrestre (MLTE) válidas; c) a aeronave estava com o CA válido; d) a aeronave estava dentro dos limites de peso e balanceamento; e) as escriturações das cadernetas de célula, motores e hélices estavam atualizadas; f) os serviços de manutenção foram considerados periódicos e adequados; g) segundo o relato dos tripulantes, a aproximação final foi realizada com potência maior que a usual, o que não teria permitido que o alarme do trem de pouso alertasse os pilotos quanto ao não abaixamento do trem de pouso; h) conforme descrito no manual, com os flapes na posição Full down, a buzina de alarme iria soar, independente da velocidade e da posição dos manetes da aeronave, quando o trem de pouso não estivesse baixado e travado; i) a aeronave tocou o solo com a parte inferior da fuselagem, tendo percorrido cerca de 150 metros até a sua parada total; j) a aeronave teve danos leves; e k) os pilotos saíram ilesos. 3.2 Fatores Contribuintes - Atenção - indeterminado; - Atitude - contribuiu; - Coordenação de cabine - contribuiu; - Julgamento de pilotagem - contribuiu; e - Memória - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: IG-530/CENIPA/2018 - 01 Emitida em 11/03/2019 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar aos pilotos acerca da importância da aderência aos procedimentos operacionais previstos. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 11 de março de 2019."
}