{
    "metadata": {
        "arquivo": "PR-HMA_07_07_2015-IG.pdf",
        "processado_em": "2025-11-18 16:11:21"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou de uma base em Pindaré Mirim, MA, com destino à Reserva de Gurupi, por volta das 18h40min (UTC), a fim de realizar voo de fiscalização ambiental pelo Instituto Brasileiro do Meio Ambiente e Recursos Naturais Renováveis (IBAMA), com três tripulantes e três passageiros a bordo. Durante a tentativa de pouso em uma área restrita, houve a colisão do rotor principal contra galhos de uma árvore. O piloto arremeteu do procedimento e prosseguiu para a base de operações, localizada a 75 NM de distância. A aeronave teve danos leves. Os três tripulantes e os três passageiros saíram ilesos. Figura 1 - Imagem do momento do impacto do rotor principal contra a árvore (A).",
        "analise": "(Comentários / Pesquisas) O voo da ocorrência fazia parte de uma operação do IBAMA para fiscalização de uma área de preservação ambiental. A tripulação havia sido composta dois dias antes da ocorrência, quando iniciaram o traslado da aeronave para a base de operações. O piloto em comando era bastante experiente, tendo iniciado sua carreira na aviação como piloto da Polícia Rodoviária Federal. Atuava havia quatro anos nas missões do IBAMA, e era considerado pela Coordenação de Operações Aéreas do IBAMA como um piloto competente. Por esse motivo, a operação foi planejada de forma a coincidir com sua escala de voo. O Operador de Equipamentos Especiais (OEE) costumava voar um equipamento diferente, o AS350, que possuía rotor de cauda localizado no lado direito da cauda. O rotor de cauda da aeronave da ocorrência ficava no lado esquerdo, o que o obrigava a operar neste lado da aeronave. Além disso, ele estava acostumado a operar com dois OEE, tendo como área de responsabilidade somente uma das laterais e o setor traseiro do helicóptero. Nesta operação, por haver somente um OEE, este seria o responsável por monitorar o setor traseiro das duas laterais do helicóptero. Para isso era necessário que o OEE PR-HMA 07JUL2015 tivesse condições de se movimentar no interior da cabine para conseguir visualizar ambos os setores. A descida em área restrita ficou bastante prejudicada com a presença de passageiros, pois limitou a movimentação do OEE, necessária para visualizar o setor lateral oposto. Logo, a operação em um modelo de aeronave diferente, com uma tripulação não conhecida, sem a divisão de tarefas comumente realizada com outro OEE a bordo e sem a possibilidade de locomoção interna, para observação completa do ambiente externo, submeteram o OEE à realização de uma tarefa cujas condições diferiam daquelas que ele foi treinado e habituado a fazer. Tal fato trouxe interferências sobre sua capacidade de analisar e gerenciar sozinho aquela tarefa, sobretudo pela dificuldade de cobrir visualmente a lateral direita do helicóptero, que prejudicou sua percepção precisa da proximidade com que as pás do rotor principal já se encontravam das árvores e da correta projeção do possível risco de colisão. As operações do IBAMA eram realizadas com somente um OEE por aeronave devido à limitação de espaço para transporte de passageiros. Isso indicou a existência latente de uma adaptação inadequada entre as características da missão a ser realizada e as condições ergonômicas oferecidas pelo próprio equipamento, pois se adotou um modelo de aeronave cuja distribuição do espaço interno, tendo em vista a presença de passageiros, prejudicou o cumprimento da função do OEE a bordo. O IBAMA não possuía, em seu quadro de funcionários, tripulantes habilitados para exercer a função de OEE. Por este motivo, eram solicitados tripulantes de outros Órgãos, como Polícias Militares, Bombeiros e Órgãos de Segurança Pública. Como não havia acordo operacional com esses Órgãos para regulamentar a cessão de tripulantes, a liberação do OEE era feita por consulta. Não havia requisitos estabelecidos que exigissem experiência desses tripulantes para a operação no IBAMA. O tripulante cedido era colocado em voo, independentemente do tipo de treinamento que possuía. Tal cenário favorecia problemas relacionados à padronização. Devido à alta rotatividade dos tripulantes na função de OEE e à forma como estes eram cedidos para a operação no IBAMA, não havia controle de experiência recente desses tripulantes, que, por vezes, poderiam ficar afastados da atividade aérea por períodos longos. Não havia documento do IBAMA que estabelecesse a padronização para os procedimentos de área restrita. Havia um manual de carga externa da Coordenação de Operações Aéreas do IBAMA, porém o mesmo só contemplava a padronização de procedimentos de carga externa e rapel. A falta de uma padronização para os tripulantes operando pelo IBAMA possibilitava o uso de termos diferentes por membros de uma mesma tripulação, visto que os OEE pertenciam a diversos Órgãos, cada qual com sua própria doutrina e padronização. O uso de termos diferentes possibilitava falhas na compreensão das instruções e autorizações emanadas pelo OEE ao piloto. A descida em área restrita requeria uma comunicação efetiva entre os tripulantes. PR-HMA 07JUL2015 Por haver pouca margem para correções, uma falha de comunicação, durante um procedimento de área restrita, aumentaria o risco de colisão com obstáculos. Não havia previsão de voo de treinamento para a tripulação no início da quinzena de operação. Um voo de treinamento, no início da operação, com a tripulação completa, permitiria que os tripulantes conhecessem previamente as capacidades e o padrão de operação dos demais tripulantes. Caso houvesse sido realizado esse voo de treinamento, o piloto em comando poderia ter percebido essa insegurança do OEE no voo em área restrita, o que permitiria uma melhor avaliação das condições de segurança para pouso naquela clareira. O voo da ocorrência era o primeiro que o piloto em comando e o OEE faziam juntos. Nele, foram levantados outros indicativos de falhas de comunicação, essas decorrentes da relação interpessoal estabelecida entre o piloto e o OEE durante a primeira tentativa, malsucedida, de pouso na área restrita. O insucesso dessa primeira tentativa gerou uma sensação de insegurança do piloto em relação ao OEE. Ao constatar que este não realizava adequadamente a indicação de obstáculos na lateral direita do helicóptero, o piloto se dirigiu ao OEE de uma forma mais ríspida, dando origem a um conflito de cabine. Apesar de o OEE não ter reagido à colocação do piloto, ficou claro o estabelecimento de uma barreira de comunicação entre os dois. Isso fez com que o piloto assumisse o risco de fazer a segunda aproximação para pouso com os obstáculos mais próximos do seu setor de vigilância, lado direito da aeronave, sem o auxílio do OEE, o qual permaneceu em silêncio durante todo este segundo procedimento. Ambos os gerenciamentos, dianteiro e lateral, da posição do helicóptero estavam a cargo dos pilotos no momento da colisão. Diante desse cenário, no qual o piloto manteve sua atenção fixada sobre o controle externo da parte dianteira do helicóptero, acredita-se que a percepção da aproximação das árvores pela lateral traseira ficou prejudicada, o que, aliada à falta de orientações do OEE, contribuiu para a colisão das pás do rotor principal contra as árvores. Apesar da presença do copiloto a bordo, não houve nenhum tipo de questionamento ou intervenção por parte deste sobre as análises e ações conduzidas pelo comandante da aeronave. Porém, considerando a existência do conflito entre o piloto e o OEE a bordo, e a barreira de comunicação estabelecida entre os dois, que podem ter favorecido uma decisão, no ímpeto, pelo comandante, de prosseguir para o pouso com base em suas próprias habilidades, é possível afirmar que faltou assertividade por parte do copiloto no que se refere à avaliação e comunicação dos critérios críticos que envolviam o pouso naquela área restrita. Mesmo que o copiloto ainda estivesse em processo de adaptação ao perfil das missões do IBAMA, ele possuía, segundo seus colegas de trabalho, um padrão operacional adequado às exigências da atividade. Nesse sentido, era esperado que o mesmo apresentasse um nível de consciência situacional mais elevado e um processo de comunicação mais assertivo com o piloto, ao menos para auxiliá-lo no processo de análise, julgamento e decisão sobre a viabilidade do pouso naquela área restrita. Com relação ao treinamento, por se tratar de operador regido pelo RBHA 91, o IBAMA não era obrigado a possuir programa aprovado para seus tripulantes. Apesar disso, havia um Manual de Carga Externa, editado pela Coordenação de Operações PR-HMA 07JUL2015 Aéreas do Instituto, que previa treinamento para os comandantes de aeronave e agentes do IBAMA para rapel, combate a incêndio e transporte de carga externa. Contudo, não havia treinamento específico para a realização de pouso em área restrita, apesar de ser um procedimento realizado nas operações do IBAMA. Vale ressaltar que o treinamento é a ferramenta que habilita o profissional a executar seu trabalho com perícia, cujo objetivo é explorar seu potencial de aprendizagem e sua capacidade produtiva. Quando ele não é realizado adequadamente, compromete a eficaz execução do trabalho, assim como ocorreu no contexto deste incidente. Durante os quatro anos que operou para o IBAMA, o piloto não recebeu treinamento para manutenção de sua proficiência no pouso em área restrita. A manutenção de proficiência em determinado tipo de operação é adquirida somente a partir dos treinamentos de reciclagem, que devem, em sua maioria, ser realizados anualmente. Em um cenário como esse, e considerando não ter havido qualquer intervenção do copiloto sobre as condições nas quais a aproximação para o pouso acontecia, seria razoável presumir que o gerenciamento solo de todas essas tarefas implicaria em uma redução considerável dos níveis de percepção e capacidade de controle simultâneo do piloto em relação às variáveis, internas e externas, envolvidas no pouso. O contexto produzido em cabine entre os pilotos também revelou que a ausência do treinamento de Gerenciamento de Recursos de Equipe (do inglês, Crew Resource Management - CRM) para os copilotos da empresa Helisul Taxi Aéreo pode trazer consequências graves ao desempenho das missões. Não foi possível descartar a hipótese de que a falta de treinamento do copiloto sobre os conceitos trabalhados no CRM tenha influenciando na sua falta de assertividade de comunicação, nos baixos níveis de consciência situacional e controle do ambiente externo, na sua capacidade de julgamento, de auxílio no processo de tomada de decisão do piloto e de administração do conflito gerado em cabine. Além disso, também não foi possível descartar a hipótese de que a motivação dos fiscais do IBAMA para abordar rapidamente o caminhão identificado na mata tenha interferido no julgamento do piloto acerca da possibilidade de pouso naquela área restrita. Apesar da afirmação do piloto de não ter se sentido pressionado pelos fiscais a prosseguir de qualquer maneira para o pouso, faz-se mister avaliar que a função e o motivo daquele voo fundamentavam-se na missão de fiscalização, podendo, assim, o fracasso do pouso ser relacionado ao fracasso da própria missão. O pouso em área restrita, em ambiente de selva, possui características diferentes do mesmo tipo de operação em área urbana, visto que o downwash (sopro do rotor) gerado pelo rotor principal faz com que as árvores oscilem, alterando os pontos de referência para manutenção do voo pairado. Por esse motivo, os pilotos e o OEE deveriam considerar essa variação das árvores para o posicionamento do helicóptero. O OEE do voo da ocorrência, entretanto, não possuía experiência em área restrita em ambiente de selva, o que também pode ter lhe gerado insegurança no momento de orientar o piloto quanto ao posicionamento do helicóptero para o pouso. Nesse sentido, além do conflito de cabine, esses fatores podem ter afetado a capacidade de julgamento do OEE quanto ao posicionamento da aeronave para livrar os obstáculos, culminando em níveis insatisfatórios de consciência situacional por toda a tripulação, visto que os pilotos também não tinham uma visão completa das árvores que se aproximavam da lateral traseira do helicóptero. PR-HMA 07JUL2015 Segundo informações, o OEE não havia realizado treinamento de CRM no período. Conforme relatos, após a primeira tentativa de pouso, o piloto se dirigiu ao OEE de forma ríspida, o que pode ter inibido a iniciativa deste na segunda tentativa de pouso, já que nesta o OEE não emitiu nenhuma instrução ou aviso durante o procedimento. A colisão ocorreu do lado oposto do OEE, portanto é provável que ele não tenha avistado o rotor principal se aproximando dos galhos da árvore. Porém, a dificuldade de comunicação, gerada entre o piloto e o OEE, pode ter afetado a assertividade e iniciativa do último, reduzindo a interação entre os tripulantes, prejudicando tanto a consciência situacional quanto o processo decisório da tripulação.",
        "fatores_contribuintes": [
            "Atenção (contribuiu)",
            "; - Atitude (contribuiu)",
            "; - Capacitação e Treinamento (contribuiu)",
            "; - Características da Tarefa (contribuiu)",
            "; - Comunicação (contribuiu)",
            "; - Coordenação de cabine (contribuiu)",
            "; - Dinâmica da Equipe (contribuiu)",
            "; - Julgamento de Pilotagem (contribuiu)",
            "; - Motivação (indeterminado)",
            "; - Organização do Trabalho (contribuiu)",
            "; PR-HMA 07JUL2015 - Percepção (contribuiu)",
            "; - Processo Decisório (contribuiu)",
            "; - Processos Organizacionais (contribuiu)",
            "; - Relações Interpessoais (contribuiu)",
            "; e - Sistemas de Apoio (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 07 JUL 2015 - 20:00 (UTC) SERIPA I CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [CTOL] COLISÃO COM OBSTÁCULO DURANTE A DECOLAGEM E POUSO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS RESERVA DE GURUPI BOM JARDIM MA 03°52’47”S 046°34’40”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-HMA BELL HELICOPTER 206L-4 OPERADOR REGISTRO OPERAÇÃO IBAMA AIF OUTROS PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 3 3 - - - - Nenhum Passageiros 3 3 - - - - X Leve Total 6 6 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PR-HMA 07JUL2015 1.1. Histórico do voo A aeronave decolou de uma base em Pindaré Mirim, MA, com destino à Reserva de Gurupi, por volta das 18h40min (UTC), a fim de realizar voo de fiscalização ambiental pelo Instituto Brasileiro do Meio Ambiente e Recursos Naturais Renováveis (IBAMA), com três tripulantes e três passageiros a bordo. Durante a tentativa de pouso em uma área restrita, houve a colisão do rotor principal contra galhos de uma árvore. O piloto arremeteu do procedimento e prosseguiu para a base de operações, localizada a 75 NM de distância. A aeronave teve danos leves. Os três tripulantes e os três passageiros saíram ilesos. Figura 1 - Imagem do momento do impacto do rotor principal contra a árvore (A). 2. ANÁLISE (Comentários / Pesquisas) O voo da ocorrência fazia parte de uma operação do IBAMA para fiscalização de uma área de preservação ambiental. A tripulação havia sido composta dois dias antes da ocorrência, quando iniciaram o traslado da aeronave para a base de operações. O piloto em comando era bastante experiente, tendo iniciado sua carreira na aviação como piloto da Polícia Rodoviária Federal. Atuava havia quatro anos nas missões do IBAMA, e era considerado pela Coordenação de Operações Aéreas do IBAMA como um piloto competente. Por esse motivo, a operação foi planejada de forma a coincidir com sua escala de voo. O Operador de Equipamentos Especiais (OEE) costumava voar um equipamento diferente, o AS350, que possuía rotor de cauda localizado no lado direito da cauda. O rotor de cauda da aeronave da ocorrência ficava no lado esquerdo, o que o obrigava a operar neste lado da aeronave. Além disso, ele estava acostumado a operar com dois OEE, tendo como área de responsabilidade somente uma das laterais e o setor traseiro do helicóptero. Nesta operação, por haver somente um OEE, este seria o responsável por monitorar o setor traseiro das duas laterais do helicóptero. Para isso era necessário que o OEE PR-HMA 07JUL2015 tivesse condições de se movimentar no interior da cabine para conseguir visualizar ambos os setores. A descida em área restrita ficou bastante prejudicada com a presença de passageiros, pois limitou a movimentação do OEE, necessária para visualizar o setor lateral oposto. Logo, a operação em um modelo de aeronave diferente, com uma tripulação não conhecida, sem a divisão de tarefas comumente realizada com outro OEE a bordo e sem a possibilidade de locomoção interna, para observação completa do ambiente externo, submeteram o OEE à realização de uma tarefa cujas condições diferiam daquelas que ele foi treinado e habituado a fazer. Tal fato trouxe interferências sobre sua capacidade de analisar e gerenciar sozinho aquela tarefa, sobretudo pela dificuldade de cobrir visualmente a lateral direita do helicóptero, que prejudicou sua percepção precisa da proximidade com que as pás do rotor principal já se encontravam das árvores e da correta projeção do possível risco de colisão. As operações do IBAMA eram realizadas com somente um OEE por aeronave devido à limitação de espaço para transporte de passageiros. Isso indicou a existência latente de uma adaptação inadequada entre as características da missão a ser realizada e as condições ergonômicas oferecidas pelo próprio equipamento, pois se adotou um modelo de aeronave cuja distribuição do espaço interno, tendo em vista a presença de passageiros, prejudicou o cumprimento da função do OEE a bordo. O IBAMA não possuía, em seu quadro de funcionários, tripulantes habilitados para exercer a função de OEE. Por este motivo, eram solicitados tripulantes de outros Órgãos, como Polícias Militares, Bombeiros e Órgãos de Segurança Pública. Como não havia acordo operacional com esses Órgãos para regulamentar a cessão de tripulantes, a liberação do OEE era feita por consulta. Não havia requisitos estabelecidos que exigissem experiência desses tripulantes para a operação no IBAMA. O tripulante cedido era colocado em voo, independentemente do tipo de treinamento que possuía. Tal cenário favorecia problemas relacionados à padronização. Devido à alta rotatividade dos tripulantes na função de OEE e à forma como estes eram cedidos para a operação no IBAMA, não havia controle de experiência recente desses tripulantes, que, por vezes, poderiam ficar afastados da atividade aérea por períodos longos. Não havia documento do IBAMA que estabelecesse a padronização para os procedimentos de área restrita. Havia um manual de carga externa da Coordenação de Operações Aéreas do IBAMA, porém o mesmo só contemplava a padronização de procedimentos de carga externa e rapel. A falta de uma padronização para os tripulantes operando pelo IBAMA possibilitava o uso de termos diferentes por membros de uma mesma tripulação, visto que os OEE pertenciam a diversos Órgãos, cada qual com sua própria doutrina e padronização. O uso de termos diferentes possibilitava falhas na compreensão das instruções e autorizações emanadas pelo OEE ao piloto. A descida em área restrita requeria uma comunicação efetiva entre os tripulantes. PR-HMA 07JUL2015 Por haver pouca margem para correções, uma falha de comunicação, durante um procedimento de área restrita, aumentaria o risco de colisão com obstáculos. Não havia previsão de voo de treinamento para a tripulação no início da quinzena de operação. Um voo de treinamento, no início da operação, com a tripulação completa, permitiria que os tripulantes conhecessem previamente as capacidades e o padrão de operação dos demais tripulantes. Caso houvesse sido realizado esse voo de treinamento, o piloto em comando poderia ter percebido essa insegurança do OEE no voo em área restrita, o que permitiria uma melhor avaliação das condições de segurança para pouso naquela clareira. O voo da ocorrência era o primeiro que o piloto em comando e o OEE faziam juntos. Nele, foram levantados outros indicativos de falhas de comunicação, essas decorrentes da relação interpessoal estabelecida entre o piloto e o OEE durante a primeira tentativa, malsucedida, de pouso na área restrita. O insucesso dessa primeira tentativa gerou uma sensação de insegurança do piloto em relação ao OEE. Ao constatar que este não realizava adequadamente a indicação de obstáculos na lateral direita do helicóptero, o piloto se dirigiu ao OEE de uma forma mais ríspida, dando origem a um conflito de cabine. Apesar de o OEE não ter reagido à colocação do piloto, ficou claro o estabelecimento de uma barreira de comunicação entre os dois. Isso fez com que o piloto assumisse o risco de fazer a segunda aproximação para pouso com os obstáculos mais próximos do seu setor de vigilância, lado direito da aeronave, sem o auxílio do OEE, o qual permaneceu em silêncio durante todo este segundo procedimento. Ambos os gerenciamentos, dianteiro e lateral, da posição do helicóptero estavam a cargo dos pilotos no momento da colisão. Diante desse cenário, no qual o piloto manteve sua atenção fixada sobre o controle externo da parte dianteira do helicóptero, acredita-se que a percepção da aproximação das árvores pela lateral traseira ficou prejudicada, o que, aliada à falta de orientações do OEE, contribuiu para a colisão das pás do rotor principal contra as árvores. Apesar da presença do copiloto a bordo, não houve nenhum tipo de questionamento ou intervenção por parte deste sobre as análises e ações conduzidas pelo comandante da aeronave. Porém, considerando a existência do conflito entre o piloto e o OEE a bordo, e a barreira de comunicação estabelecida entre os dois, que podem ter favorecido uma decisão, no ímpeto, pelo comandante, de prosseguir para o pouso com base em suas próprias habilidades, é possível afirmar que faltou assertividade por parte do copiloto no que se refere à avaliação e comunicação dos critérios críticos que envolviam o pouso naquela área restrita. Mesmo que o copiloto ainda estivesse em processo de adaptação ao perfil das missões do IBAMA, ele possuía, segundo seus colegas de trabalho, um padrão operacional adequado às exigências da atividade. Nesse sentido, era esperado que o mesmo apresentasse um nível de consciência situacional mais elevado e um processo de comunicação mais assertivo com o piloto, ao menos para auxiliá-lo no processo de análise, julgamento e decisão sobre a viabilidade do pouso naquela área restrita. Com relação ao treinamento, por se tratar de operador regido pelo RBHA 91, o IBAMA não era obrigado a possuir programa aprovado para seus tripulantes. Apesar disso, havia um Manual de Carga Externa, editado pela Coordenação de Operações PR-HMA 07JUL2015 Aéreas do Instituto, que previa treinamento para os comandantes de aeronave e agentes do IBAMA para rapel, combate a incêndio e transporte de carga externa. Contudo, não havia treinamento específico para a realização de pouso em área restrita, apesar de ser um procedimento realizado nas operações do IBAMA. Vale ressaltar que o treinamento é a ferramenta que habilita o profissional a executar seu trabalho com perícia, cujo objetivo é explorar seu potencial de aprendizagem e sua capacidade produtiva. Quando ele não é realizado adequadamente, compromete a eficaz execução do trabalho, assim como ocorreu no contexto deste incidente. Durante os quatro anos que operou para o IBAMA, o piloto não recebeu treinamento para manutenção de sua proficiência no pouso em área restrita. A manutenção de proficiência em determinado tipo de operação é adquirida somente a partir dos treinamentos de reciclagem, que devem, em sua maioria, ser realizados anualmente. Em um cenário como esse, e considerando não ter havido qualquer intervenção do copiloto sobre as condições nas quais a aproximação para o pouso acontecia, seria razoável presumir que o gerenciamento solo de todas essas tarefas implicaria em uma redução considerável dos níveis de percepção e capacidade de controle simultâneo do piloto em relação às variáveis, internas e externas, envolvidas no pouso. O contexto produzido em cabine entre os pilotos também revelou que a ausência do treinamento de Gerenciamento de Recursos de Equipe (do inglês, Crew Resource Management - CRM) para os copilotos da empresa Helisul Taxi Aéreo pode trazer consequências graves ao desempenho das missões. Não foi possível descartar a hipótese de que a falta de treinamento do copiloto sobre os conceitos trabalhados no CRM tenha influenciando na sua falta de assertividade de comunicação, nos baixos níveis de consciência situacional e controle do ambiente externo, na sua capacidade de julgamento, de auxílio no processo de tomada de decisão do piloto e de administração do conflito gerado em cabine. Além disso, também não foi possível descartar a hipótese de que a motivação dos fiscais do IBAMA para abordar rapidamente o caminhão identificado na mata tenha interferido no julgamento do piloto acerca da possibilidade de pouso naquela área restrita. Apesar da afirmação do piloto de não ter se sentido pressionado pelos fiscais a prosseguir de qualquer maneira para o pouso, faz-se mister avaliar que a função e o motivo daquele voo fundamentavam-se na missão de fiscalização, podendo, assim, o fracasso do pouso ser relacionado ao fracasso da própria missão. O pouso em área restrita, em ambiente de selva, possui características diferentes do mesmo tipo de operação em área urbana, visto que o downwash (sopro do rotor) gerado pelo rotor principal faz com que as árvores oscilem, alterando os pontos de referência para manutenção do voo pairado. Por esse motivo, os pilotos e o OEE deveriam considerar essa variação das árvores para o posicionamento do helicóptero. O OEE do voo da ocorrência, entretanto, não possuía experiência em área restrita em ambiente de selva, o que também pode ter lhe gerado insegurança no momento de orientar o piloto quanto ao posicionamento do helicóptero para o pouso. Nesse sentido, além do conflito de cabine, esses fatores podem ter afetado a capacidade de julgamento do OEE quanto ao posicionamento da aeronave para livrar os obstáculos, culminando em níveis insatisfatórios de consciência situacional por toda a tripulação, visto que os pilotos também não tinham uma visão completa das árvores que se aproximavam da lateral traseira do helicóptero. PR-HMA 07JUL2015 Segundo informações, o OEE não havia realizado treinamento de CRM no período. Conforme relatos, após a primeira tentativa de pouso, o piloto se dirigiu ao OEE de forma ríspida, o que pode ter inibido a iniciativa deste na segunda tentativa de pouso, já que nesta o OEE não emitiu nenhuma instrução ou aviso durante o procedimento. A colisão ocorreu do lado oposto do OEE, portanto é provável que ele não tenha avistado o rotor principal se aproximando dos galhos da árvore. Porém, a dificuldade de comunicação, gerada entre o piloto e o OEE, pode ter afetado a assertividade e iniciativa do último, reduzindo a interação entre os tripulantes, prejudicando tanto a consciência situacional quanto o processo decisório da tripulação. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; b) os pilotos estavam com as habilitações de Piloto Comercial - Helicóptero (PCH) e de aeronave tipo 206L-4 válidas. c) os pilotos possuíam experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula e motor estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) a tripulação era composta por dois pilotos e somente um operador de equipamentos especiais; i) o OEE estava operando no lado esquerdo do helicóptero; j) na segunda tentativa de pouso em uma área restrita, houve a colisão das pás do rotor principal com galhos de árvore; k) o pouso na área restrita foi abortado e a aeronave prosseguiu para a base de operações; l) a aeronave teve danos leves; e m) os pilotos e passageiros saíram ilesos. 3.2 Fatores Contribuintes - Atenção - contribuiu; - Atitude - contribuiu; - Capacitação e Treinamento - contribuiu; - Características da Tarefa - contribuiu; - Comunicação - contribuiu; - Coordenação de cabine - contribuiu; - Dinâmica da Equipe - contribuiu; - Julgamento de Pilotagem - contribuiu; - Motivação - indeterminado; - Organização do Trabalho - contribuiu; PR-HMA 07JUL2015 - Percepção - contribuiu; - Processo Decisório - contribuiu; - Processos Organizacionais - contribuiu; - Relações Interpessoais - contribuiu; e - Sistemas de Apoio - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: IG-097/CENIPA/2015 - 01 Emitida em: 11/03/2019 Recomendar ao IBAMA que estabeleça um programa de treinamento para todos os pilotos e operadores de equipamentos especiais que operem pelo Instituto, o qual contemple o pouso em área restrita, bem como o Gerenciamento de Recursos de Equipe. IG-097/CENIPA/2015 - 02 Emitida em: 11/03/2019 Recomendar ao IBAMA a elaboração de um manual de operações que contemple, dentre outros, procedimentos operacionais e padronizações de fraseologia para as missões aéreas realizadas pelo Instituto, mormente aquelas de pouso em área restrita. IG-097/CENIPA/2015 - 03 Emitida em: 11/03/2019 Recomendar ao IBAMA o aprimoramento dos critérios operacionais já estabelecidos para a cessão de tripulantes por parte de Organizações Externas ao Instituto, com o objetivo de assegurar o padrão de proficiência necessário ao cumprimento das missões, bem como mitigar a questão de alta rotatividade desses profissionais a serviço do IBAMA. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 11 de março de 2019."
}