{
    "metadata": {
        "arquivo": "PR-LOR_08-12-2O17_AC..pdf",
        "processado_em": "2025-11-18 16:11:22"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Novo Progresso (SJNP), PA, com destino ao Aeródromo de São Félix do Xingu (SNFX), PA, às 11h00min (UTC), a fim de realizar um voo de transporte de pessoal, com um piloto e quatro passageiros a bordo. Durante o trajeto, a aeronave teve seu destino modificado para a pista não registrada da Vila Nereu, no município de São Felix do Xingú, PA. Na curta final para pouso, houve o choque do trem de pouso principal direito contra uma linha de transmissão de rede elétrica, fazendo com que a aeronave colidisse contra o solo. A aeronave teve danos substanciais. O piloto e dois passageiros sofreram lesões leves e outros dois passageiros saíram ilesos. Figura 1 - Posição da aeronave após o acidente. Ao fundo a linha de transmissão da rede elétrica contra a qual a aeronave colidiu.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto Privado - Avião (PPR) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Ele não estava qualificado para realizar transporte remunerado de passageiros. O piloto registrou um Boletim de Ocorrência do dia 19DEZ2017, no qual constava que sua Caderneta Individual de Voo havia sido extraviada, portanto, não foi possível confirmar se ele possuía experiência para a realização do voo. Seu Certificado Médico Aeronáutico (CMA) estava vencido desde 23OUT2017. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As condições meteorológicas eram propícias à realização do voo. De acordo com os registros constantes do Diário de Bordo, a aeronave decolou com 310 litros de gasolina de aviação (AVGAS) de SJNP. PR-LOR 08DEZ2017 Levando-se em consideração que a aeronave voou cerca de uma hora e trinta minutos até a Vila Nereu, estima-se que, no momento do impacto, haveria aproximadamente 217 litros de combustível remanescente nos tanques. Os relatos iniciais direcionaram a ocorrência para um desvio de rota devido a condições meteorológicas adversas, tendo sido alternado o destino de SNFX para a pista não registrada da Vila Nereu. Entretanto, durante o processo de investigação, foram encontrados indícios de que o voo se tratava de contrato de fretamento de aeronave para transporte de pessoas, tendo como destino o local não registrado de Vila Nereu, distante 207 NM de Novo Progresso, PA, e 49 NM de São Félix do Xingu, PA. Ainda, foram recebidos relatos de que, mesmo sem registro na Agência Nacional de Aviação Civil (ANAC) e sem infraestrutura adequada para a operação, o referido local era utilizado por aeronaves da região a mais de 12 anos. Sobre a operação em local não registrado, o Art. 30 do Código Brasileiro de Aeronáutica, Lei nº 7.565, de 19DEZ1986, estabelecia que: Art. 30. Nenhum aeródromo civil poderá ser utilizado sem estar devidamente cadastrado. Segundo relato do piloto, foram realizadas três passagens sobre a pista para averiguar as condições de pouso, porém em nenhuma delas foi percebida a linha de transmissão de energia. Foi informado, também, que havia uma moto na pista e que o condutor estava espantando urubus do local. O motociclista teria deixado a pista quando a aeronave estava na final para pouso. Nessa situação, é possível supor que a presença de uma motocicleta sobre a pista de pouso tenha reduzido a atenção do piloto para a visualização de obstáculos. Verificou-se, portanto, a falta de adesão aos princípios da segurança operacional, evidenciada pela realização de uma operação aérea em aeródromo não registrado, com CMA vencido e em desacordo com a licença adequada para operar um voo remunerado (Piloto Comercial - Avião - PCM), emitida pela Agência Nacional de Aviação Civil (ANAC). Na ocorrência em pauta, essa atitude teve potencial para reduzir a capacidade do piloto em reconhecer eventos potencialmente inseguros. Essa condição de falha de percepção impediu a compreensão e, por conseguinte, a projeção de um possível evento catastrófico sobre a operação, atuando diretamente na redução da consciência situacional a bordo. Na curta final, o piloto avistou cabos da linha de transmissão da rede elétrica cruzando a trajetória da aeronave, mas sem que houvesse tempo suficiente para a reação adequada. Foi tentado o desvio por cima, porém o trem de pouso principal direito colidiu contra esses cabos. Houve tensionamento e ruptura dos cabos, bem como a quebra de um dos postes. A aeronave colidiu contra a superfície de piçarra cerca de 22 metros à frente da linha e girou aproximadamente 70º à direita em seu eixo vertical, permanecendo com parte dos cabos enganchados no trem de pouso (Figura 2). PR-LOR 08DEZ2017 Figura 2 - Aeronave após a colisão, com cabos de transmissão de energia elétrica enganchados no trem de pouso principal direito. Com o impacto houve danos substanciais no motor, pás da hélice, trem de pouso do nariz, trem de pouso principal direito, porta da cabine, asa direita, aileron direito, flap direito e fuselagem. Diante dos fatos apresentados, entende-se que a decisão de efetuar o pouso na pista não registrada, em concomitância com a falha na atenção das condições físicas da localidade, foram fatores contribuintes para a ocorrência em tela.",
        "fatores_contribuintes": [
            "Atenção (indeterminado)",
            "; - Atitude (contribuiu)",
            "; - Planejamento de voo (contribuiu)",
            "; - Processo decisório (contribuiu)",
            "; e - Percepção (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 08DEZ2017 - 12:30 (UTC) SERIPA I CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [CTOL] COLISÃO COM OBSTÁCULO DURANTE A DECOLAGEM E POUSO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS VILA NEREU SÃO FELIX DO XINGU PA 06°19’17”S 052°01’21”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-LOR CESSNA AIRCRAFT 210R OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - 1 - - - Nenhum Passageiros 4 2 2 - - - Leve Total 5 2 3 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PR-LOR 08DEZ2017 1.1. Histórico do voo A aeronave decolou do Aeródromo Novo Progresso (SJNP), PA, com destino ao Aeródromo de São Félix do Xingu (SNFX), PA, às 11h00min (UTC), a fim de realizar um voo de transporte de pessoal, com um piloto e quatro passageiros a bordo. Durante o trajeto, a aeronave teve seu destino modificado para a pista não registrada da Vila Nereu, no município de São Felix do Xingú, PA. Na curta final para pouso, houve o choque do trem de pouso principal direito contra uma linha de transmissão de rede elétrica, fazendo com que a aeronave colidisse contra o solo. A aeronave teve danos substanciais. O piloto e dois passageiros sofreram lesões leves e outros dois passageiros saíram ilesos. Figura 1 - Posição da aeronave após o acidente. Ao fundo a linha de transmissão da rede elétrica contra a qual a aeronave colidiu. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto Privado - Avião (PPR) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Ele não estava qualificado para realizar transporte remunerado de passageiros. O piloto registrou um Boletim de Ocorrência do dia 19DEZ2017, no qual constava que sua Caderneta Individual de Voo havia sido extraviada, portanto, não foi possível confirmar se ele possuía experiência para a realização do voo. Seu Certificado Médico Aeronáutico (CMA) estava vencido desde 23OUT2017. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As condições meteorológicas eram propícias à realização do voo. De acordo com os registros constantes do Diário de Bordo, a aeronave decolou com 310 litros de gasolina de aviação (AVGAS) de SJNP. PR-LOR 08DEZ2017 Levando-se em consideração que a aeronave voou cerca de uma hora e trinta minutos até a Vila Nereu, estima-se que, no momento do impacto, haveria aproximadamente 217 litros de combustível remanescente nos tanques. Os relatos iniciais direcionaram a ocorrência para um desvio de rota devido a condições meteorológicas adversas, tendo sido alternado o destino de SNFX para a pista não registrada da Vila Nereu. Entretanto, durante o processo de investigação, foram encontrados indícios de que o voo se tratava de contrato de fretamento de aeronave para transporte de pessoas, tendo como destino o local não registrado de Vila Nereu, distante 207 NM de Novo Progresso, PA, e 49 NM de São Félix do Xingu, PA. Ainda, foram recebidos relatos de que, mesmo sem registro na Agência Nacional de Aviação Civil (ANAC) e sem infraestrutura adequada para a operação, o referido local era utilizado por aeronaves da região a mais de 12 anos. Sobre a operação em local não registrado, o Art. 30 do Código Brasileiro de Aeronáutica, Lei nº 7.565, de 19DEZ1986, estabelecia que: Art. 30. Nenhum aeródromo civil poderá ser utilizado sem estar devidamente cadastrado. Segundo relato do piloto, foram realizadas três passagens sobre a pista para averiguar as condições de pouso, porém em nenhuma delas foi percebida a linha de transmissão de energia. Foi informado, também, que havia uma moto na pista e que o condutor estava espantando urubus do local. O motociclista teria deixado a pista quando a aeronave estava na final para pouso. Nessa situação, é possível supor que a presença de uma motocicleta sobre a pista de pouso tenha reduzido a atenção do piloto para a visualização de obstáculos. Verificou-se, portanto, a falta de adesão aos princípios da segurança operacional, evidenciada pela realização de uma operação aérea em aeródromo não registrado, com CMA vencido e em desacordo com a licença adequada para operar um voo remunerado (Piloto Comercial - Avião - PCM), emitida pela Agência Nacional de Aviação Civil (ANAC). Na ocorrência em pauta, essa atitude teve potencial para reduzir a capacidade do piloto em reconhecer eventos potencialmente inseguros. Essa condição de falha de percepção impediu a compreensão e, por conseguinte, a projeção de um possível evento catastrófico sobre a operação, atuando diretamente na redução da consciência situacional a bordo. Na curta final, o piloto avistou cabos da linha de transmissão da rede elétrica cruzando a trajetória da aeronave, mas sem que houvesse tempo suficiente para a reação adequada. Foi tentado o desvio por cima, porém o trem de pouso principal direito colidiu contra esses cabos. Houve tensionamento e ruptura dos cabos, bem como a quebra de um dos postes. A aeronave colidiu contra a superfície de piçarra cerca de 22 metros à frente da linha e girou aproximadamente 70º à direita em seu eixo vertical, permanecendo com parte dos cabos enganchados no trem de pouso (Figura 2). PR-LOR 08DEZ2017 Figura 2 - Aeronave após a colisão, com cabos de transmissão de energia elétrica enganchados no trem de pouso principal direito. Com o impacto houve danos substanciais no motor, pás da hélice, trem de pouso do nariz, trem de pouso principal direito, porta da cabine, asa direita, aileron direito, flap direito e fuselagem. Diante dos fatos apresentados, entende-se que a decisão de efetuar o pouso na pista não registrada, em concomitância com a falha na atenção das condições físicas da localidade, foram fatores contribuintes para a ocorrência em tela. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) vencido desde 23OUT2017; b) o piloto estava com a habilitação de aeronave Avião Monomotor Terrestre (MNTE) válida; c) o piloto não estava qualificado para a realização de um voo remunerado de passageiros; d) não foi possível verificar se o piloto possuía experiência no tipo de voo; e) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; f) a aeronave estava dentro dos limites de peso e balanceamento; g) as condições meteorológicas eram propícias à realização do voo; h) durante o trajeto, o destino foi alterado para a pista não registrada da Vila Nereu, localizada no município de São Felix do Xingu, PA; i) o voo tratava-se de contrato de fretamento de aeronave para transporte de pessoas; j) na curta final para efetuar o pouso, houve a colisão do trem de pouso contra os cabos de transmissão de energia elétrica; k) a aeronave teve danos substanciais; e l) o piloto e dois passageiros sofreram lesões leves e outros dois passageiros saíram ilesos. PR-LOR 08DEZ2017 3.2 Fatores Contribuintes - Atenção - indeterminado; - Atitude - contribuiu; - Planejamento de voo - contribuiu; - Processo decisório - contribuiu; e - Percepção - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 12 de abril de 2022."
}