{
    "metadata": {
        "arquivo": "PR-MHA_12_04_2014_-_I.pdf",
        "processado_em": "2025-11-18 16:11:22"
    },
    "conteudo": {
        "historico_voo": "A aeronave iniciou a decolagem do Aeródromo Santa Genoveva, GO (SBGO), com destino ao Aeródromo Franco Montoro, SP (SBGR), às 15h59min (UTC), a fim de realizar um voo de transporte de pessoal, com seis tripulantes e cento e cinquenta e oito passageiros a bordo. Durante a corrida, houve ingestão de fauna (ave) no motor esquerdo da aeronave. A tripulação abortou a decolagem, parando dentro dos limites da pista de SBGO. A aeronave teve danos leves, limitados ao motor esquerdo. A tripulação e os passageiros saíram ilesos.",
        "analise": "(Comentários / Pesquisas) Vinte minutos antes da ocorrência, uma segunda aeronave de transporte regular de passageiros, que decolou de SBGO, informou à Torre de Controle de Goiânia (TWR-GO) que havia colidido contra um pássaro, popularmente conhecido como “quero-quero”, (Vanellus chilensis). Tal fato indicou a possibilidade de se promover uma verificação da pista. Assim sendo, a TWR-GO suspendeu as operações, a partir das 15h41min (UTC), e acionou o Operador do Aeródromo (OAD) para realizar a checagem da pista. Durante esta inspeção, foi constatada a presença de bando de pássaros (caracarás) sobre a pista, próximo à cabeceira 32, à direita da taxiway D. Nesse sentido, seria recomendável a paralisação da operação até a retirada total dos restos da ave morta (foco atrativo) e da dispersão das aves vivas (obstáculos) da pista em uso. No entanto, a TWR-GO somente informou que estava ciente, sem comunicar como gerenciaria a operação das aeronaves que chegavam e partiam do aeródromo. Às 15h49min (UTC), a TWR-GO informou para um avião em aproximação visual, que havia uma viatura retirando um pássaro que tinha colidido contra outra aeronave. A aeronave foi orientada para ingressar na final para pouso na pista 32. Todavia, o reporte sobre a concentração de pássaros próxima à cabeceira 32 não foi transmitido. Algum tempo depois, o OAD informou que estava prosseguindo na direção da cabeceira 14, a fim de identificar outros pontos nos quais haveria a necessidade de atuação da equipe de limpeza. Neste momento, a aeronave envolvida neste incidente teve seu pushback autorizado, apesar da grande presença de pássaros reportada pelo OAD. Às 15h51min (UTC), a TWR-GO chamou a aeronave que ingressava na perna base da pista 32, para informar que havia restos de pássaro um pouco antes da taxiway “C”, questionando-o se aguardaria a limpeza ou prosseguiria para pouso. O comandante decidiu pousar, a despeito dos obstáculos reportados. A TWR-GO não informou sobre a presença de aves vivas sobre a pista em uso. Às 15h54min (UTC), o PR-MHA iniciou o táxi sem que os restos da ave houvessem sido completamente removidos. Pouco tempo depois, a tripulação entrou em contato com a TWR-GO, que autorizou o alinhamento e a decolagem da aeronave. Somente após estas informações, a TWR-GO informou que, próximo à intersecção da taxiway C, havia muitos pássaros sobre a pista em uso. PR-MHA 12ABR2014 A tripulação cotejou a informação e prosseguiu na decolagem, apesar de não possuir contato visual com as aves sobre a pista. É possível que tal circunstância tenha prejudicado uma avaliação mais apurada acerca das condições de operação presentes no aeródromo, as quais estavam propensas ao risco de colisão da aeronave com a fauna. Às 15h59min (UTC), o PR-MHA comunicou a abortiva da decolagem, em razão da colisão múltipla com os caracarás. De acordo com registros extraídos dos gravadores de dados, quando a aeronave atingiu 130kt, ocorreu alta vibração no primeiro estágio do motor esquerdo, provavelmente, ocasionada pela ingestão múltipla de fauna (aves). A tripulação interrompeu a corrida de decolagem (high speed rejected take-off), parando a aeronave dentro dos limites da pista de SBGO. A torre questionou sobre a possibilidade de a aeronave livrar a pista na próxima taxiway, sendo informada que o táxi era inviável (Figura 1). Figura 1 - Croqui do incidente. PR-MHA 12ABR2014 A partir desse instante, a TWR-GO suspendeu a operação em SBGO e informou à tripulação do PR-MHA que havia visualizado a ingestão de aves, seguida de fogo e forte estrondo, oriundo do motor esquerdo do avião. Às 16h00min (UTC), a torre reportou aos pilotos do PR-MHA, pela primeira vez, sobre a colisão ocorrida vinte minutos antes. Ao mesmo tempo, sinalizou que restos de ave haviam ficado sobre a pista. O aeródromo de SBGO permaneceu fechado por 36 minutos, até a desinterdição da pista. A imagem reproduzida na Figura 2 permitiu inferir que a distância entre a cabeceira 32, até o ponto onde ocorreu a ingestão, era igual à distância deste ponto até a câmera que filmou a decolagem. Isso posto, pode-se deduzir que a acuidade visual humana não permitiria aos pilotos a detecção desses pequenos pássaros a uma distância que permitisse evitar a colisão. Figura 2 - Ingestão de ave pelo motor esquerdo, indicada por fogo pelo escapamento. Ao analisar as informações veiculadas entre a TWR-GO, o OAD e as aeronaves em operação, a Comissão identificou a utilização de mensagens incompletas, já que não foram mencionadas à tripulação do PR-MHA a quantidade, condição e concentração das aves reportada pelo OAD. A imprecisão das informações disponibilizadas denotou falhas nos processos de comunicação estabelecidos entre TWR-GO e a tripulação. Tal fato inviabilizou à tripulação a adequada percepção de que as condições do aeródromo, naquele momento, não recomendavam o prosseguimento da operação, devido aos riscos que agregavam à decolagem. Os Laudos do Departamento de Polícia Federal ratificaram a espécie envolvida neste incidente como sendo o caracara plancus. Caracarás são aves onívoras, que se alimentam de quase tudo o que acham (lixo, animais vivos e mortos, etc.), tendo se adaptado à presença humana. Possui uma altura média de 60cm e sua cor predominante é marrom escuro. Segundo o que foi levantado pela Comissão, a carcaça do animal abatido na primeira ocorrência, além de ser um obstáculo, constituiu-se em uma fonte de alimento para outros animais, ou seja, um agente catalisador para o aumento de probabilidade e severidade (risco) de colisão na pista em uso. À época da ocorrência, cerca de 80% das colisões com fauna em território brasileiro reportadas ao CENIPA ocorriam dentro de aeródromos, enquanto 60% dos acidentes em PR-MHA 12ABR2014 consequência de colisões com animais na aviação mundial aconteciam sobre a pista em uso ou muito próximo a esta. A concentração de eventos neste ambiente indicava que essa área era de alta prioridade para aplicação de medidas eficazes de redução de presença de fauna. A presença de quero-queros e caracarás em aeródromos brasileiros é bastante repetitiva, sendo normalmente associada à atividade de corte de grama na faixa de pista. O serviço de roçagem (ou corte) de grama na área ao redor da pista de SBGO foi iniciado no dia 04ABR2014, a partir da área próxima à cabeceira 14, tendo sido finalizado na véspera deste incidente, na área ao redor da cabeceira 32, próximo ao local onde ocorreu a colisão com o quero-quero e com os caracarás. É consenso entre especialistas no tema, que a redução da presença de queroqueros e caracarás requer o corte da grama e a dispersão de fauna, em horários que antecedem períodos de menor movimento de aeronaves, preferencialmente, no início do período noturno, quando estas espécies reduziam sua atividade. A Organização da Aviação Civil Internacional (OACI) orientava, no item 3.3.1 do Doc 9137, que cada OAD tinha a responsabilidade de desenvolver, implantar e demonstrar que utilizava um programa de controle de fauna customizado às condições locais, ou seja, baseado em atividades de monitoramento de fauna dentro e fora do aeródromo. As mensagens de presença de aves veiculadas em aeroportos brasileiros não contavam com informação de quantidade e de localização de fauna. Havia aeródromos em alguns países que introduziram tais informações nas comunicações OAD/TWR/Tripulantes, a fim de viabilizar a aplicação imediata de medidas de controle de fauna, reduzindo a quantidade de colisões dentro de aeródromos, sem paralisar a operação em situações desnecessárias. Tais mensagens poderiam ser veiculadas pela TWR, caso se tratasse de perigos de menor previsibilidade que tivessem sido informados pelo OAD, durante monitoramentos na faixa de pista do aeródromo, ou via Notice to Airmen (NOTAM), quando se configurassem em concentrações de fauna repetitivas, como as que ocorrem durante as atividades de corte de grama, ocasião em que o OAD deveria executar medidas de dispersão de fauna descritas no Capítulo 8 do Doc 9137. Verificou-se, na degravação das mensagens, que a ausência de linguagem padronizada, associada à falta de quantificador de presença de fauna sobre a pista em uso, pode ter dificultado a percepção do risco pela TWR-GO e pela tripulação da ocorrência. Observou-se, deste modo, que nenhuma das partes diretamente envolvidas atuou de maneira eficaz para interromper a operação. É possível que a falta de regulação brasileira que definisse os procedimentos a serem adotados naquelas circunstâncias, tenha concorrido para a ocorrência em tela. A ausência de critério para quantificar o risco imediato de colisões na faixa de pista de aeródromos brasileiros dificultou a paralisação da operação em SBGO, para retirada de atrativo (limpeza) e de fauna (dispersão) do local, a despeito da alta probabilidade de colisão. Constatou-se, também, que não havia uma padronização que auxiliasse os controladores a qualificar e quantificar a presença de pássaros. A maioria dos aeródromos brasileiros veiculava informações básicas de presença de “bandos de pássaros nas vizinhanças”, mensagem pouco eficaz para elevar a consciência situacional de tripulantes e controladores de tráfego aéreo para a condição de operação em pistas com obstáculos. PR-MHA 12ABR2014 Neste incidente, a TWR não detectou a primeira colisão, mas o tripulante supriu tal deficiência, informando do evento e da necessidade de verificar a pista em uso. A partir desse momento, a TWR acionou o OAD para obter informação sobre uma condição essencial do aeródromo e tinha conhecimento de obstáculos sobre a pista em uso. Todavia, a ausência de informações assertivas e de critério de classificação da probabilidade imediata de colisão em SBGO permitiu o reinício da operação. A TWR reconheceu a viatura como obstáculo, sobre parte da pista que não seria utilizada pela aeronave em aproximação, deixando de reconhecer a concentração conhecida de aves antes da taxiway C como obstáculo. Portanto, a ausência de critério quantitativo padronizado que refletisse a probabilidade de colisão com fauna em SBGO contribuiu para a decisão de continuidade da operação, sem a limpeza e dispersão ativa das aves identificadas pelo OAD e TWRGO. A aeronave teve danos limitados ao motor esquerdo que ensejaram a troca deste componente. Os ocupantes saíram ilesos e não houve reporte desta colisão pela tripulação, via Ficha CENIPA 15, que seria o canal correto para notificação deste tipo de incidente.",
        "fatores_contribuintes": [
            "Processo decisório (indeterminado)",
            "; - Comunicação (contribuiu)",
            "; - Sistemas de apoio (indeterminado)",
            "; e - Infraestrutura aeroportuária (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 12 ABR 2014 - 15:59 (UTC) CENIPA CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE COLISÃO COM PÁSSARO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO SANTA GENOVEVA (SBGO) GOIÂNIA GO 16°37'56\"S 049°13'12\"W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-MHA AIRBUS INDUSTRIES A320-214 OPERADOR REGISTRO OPERAÇÃO TAM LINHAS AÉREAS S.A. TPR TRANSPORTE AÉREO REGULAR PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 6 6 - - - - Nenhum Passageiros 158 158 - - - - x Leve Total 164 164 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PR-MHA 12ABR2014 1.1. Histórico do voo A aeronave iniciou a decolagem do Aeródromo Santa Genoveva, GO (SBGO), com destino ao Aeródromo Franco Montoro, SP (SBGR), às 15h59min (UTC), a fim de realizar um voo de transporte de pessoal, com seis tripulantes e cento e cinquenta e oito passageiros a bordo. Durante a corrida, houve ingestão de fauna (ave) no motor esquerdo da aeronave. A tripulação abortou a decolagem, parando dentro dos limites da pista de SBGO. A aeronave teve danos leves, limitados ao motor esquerdo. A tripulação e os passageiros saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) Vinte minutos antes da ocorrência, uma segunda aeronave de transporte regular de passageiros, que decolou de SBGO, informou à Torre de Controle de Goiânia (TWR-GO) que havia colidido contra um pássaro, popularmente conhecido como “quero-quero”, (Vanellus chilensis). Tal fato indicou a possibilidade de se promover uma verificação da pista. Assim sendo, a TWR-GO suspendeu as operações, a partir das 15h41min (UTC), e acionou o Operador do Aeródromo (OAD) para realizar a checagem da pista. Durante esta inspeção, foi constatada a presença de bando de pássaros (caracarás) sobre a pista, próximo à cabeceira 32, à direita da taxiway D. Nesse sentido, seria recomendável a paralisação da operação até a retirada total dos restos da ave morta (foco atrativo) e da dispersão das aves vivas (obstáculos) da pista em uso. No entanto, a TWR-GO somente informou que estava ciente, sem comunicar como gerenciaria a operação das aeronaves que chegavam e partiam do aeródromo. Às 15h49min (UTC), a TWR-GO informou para um avião em aproximação visual, que havia uma viatura retirando um pássaro que tinha colidido contra outra aeronave. A aeronave foi orientada para ingressar na final para pouso na pista 32. Todavia, o reporte sobre a concentração de pássaros próxima à cabeceira 32 não foi transmitido. Algum tempo depois, o OAD informou que estava prosseguindo na direção da cabeceira 14, a fim de identificar outros pontos nos quais haveria a necessidade de atuação da equipe de limpeza. Neste momento, a aeronave envolvida neste incidente teve seu pushback autorizado, apesar da grande presença de pássaros reportada pelo OAD. Às 15h51min (UTC), a TWR-GO chamou a aeronave que ingressava na perna base da pista 32, para informar que havia restos de pássaro um pouco antes da taxiway “C”, questionando-o se aguardaria a limpeza ou prosseguiria para pouso. O comandante decidiu pousar, a despeito dos obstáculos reportados. A TWR-GO não informou sobre a presença de aves vivas sobre a pista em uso. Às 15h54min (UTC), o PR-MHA iniciou o táxi sem que os restos da ave houvessem sido completamente removidos. Pouco tempo depois, a tripulação entrou em contato com a TWR-GO, que autorizou o alinhamento e a decolagem da aeronave. Somente após estas informações, a TWR-GO informou que, próximo à intersecção da taxiway C, havia muitos pássaros sobre a pista em uso. PR-MHA 12ABR2014 A tripulação cotejou a informação e prosseguiu na decolagem, apesar de não possuir contato visual com as aves sobre a pista. É possível que tal circunstância tenha prejudicado uma avaliação mais apurada acerca das condições de operação presentes no aeródromo, as quais estavam propensas ao risco de colisão da aeronave com a fauna. Às 15h59min (UTC), o PR-MHA comunicou a abortiva da decolagem, em razão da colisão múltipla com os caracarás. De acordo com registros extraídos dos gravadores de dados, quando a aeronave atingiu 130kt, ocorreu alta vibração no primeiro estágio do motor esquerdo, provavelmente, ocasionada pela ingestão múltipla de fauna (aves). A tripulação interrompeu a corrida de decolagem (high speed rejected take-off), parando a aeronave dentro dos limites da pista de SBGO. A torre questionou sobre a possibilidade de a aeronave livrar a pista na próxima taxiway, sendo informada que o táxi era inviável (Figura 1). Figura 1 - Croqui do incidente. PR-MHA 12ABR2014 A partir desse instante, a TWR-GO suspendeu a operação em SBGO e informou à tripulação do PR-MHA que havia visualizado a ingestão de aves, seguida de fogo e forte estrondo, oriundo do motor esquerdo do avião. Às 16h00min (UTC), a torre reportou aos pilotos do PR-MHA, pela primeira vez, sobre a colisão ocorrida vinte minutos antes. Ao mesmo tempo, sinalizou que restos de ave haviam ficado sobre a pista. O aeródromo de SBGO permaneceu fechado por 36 minutos, até a desinterdição da pista. A imagem reproduzida na Figura 2 permitiu inferir que a distância entre a cabeceira 32, até o ponto onde ocorreu a ingestão, era igual à distância deste ponto até a câmera que filmou a decolagem. Isso posto, pode-se deduzir que a acuidade visual humana não permitiria aos pilotos a detecção desses pequenos pássaros a uma distância que permitisse evitar a colisão. Figura 2 - Ingestão de ave pelo motor esquerdo, indicada por fogo pelo escapamento. Ao analisar as informações veiculadas entre a TWR-GO, o OAD e as aeronaves em operação, a Comissão identificou a utilização de mensagens incompletas, já que não foram mencionadas à tripulação do PR-MHA a quantidade, condição e concentração das aves reportada pelo OAD. A imprecisão das informações disponibilizadas denotou falhas nos processos de comunicação estabelecidos entre TWR-GO e a tripulação. Tal fato inviabilizou à tripulação a adequada percepção de que as condições do aeródromo, naquele momento, não recomendavam o prosseguimento da operação, devido aos riscos que agregavam à decolagem. Os Laudos do Departamento de Polícia Federal ratificaram a espécie envolvida neste incidente como sendo o caracara plancus. Caracarás são aves onívoras, que se alimentam de quase tudo o que acham (lixo, animais vivos e mortos, etc.), tendo se adaptado à presença humana. Possui uma altura média de 60cm e sua cor predominante é marrom escuro. Segundo o que foi levantado pela Comissão, a carcaça do animal abatido na primeira ocorrência, além de ser um obstáculo, constituiu-se em uma fonte de alimento para outros animais, ou seja, um agente catalisador para o aumento de probabilidade e severidade (risco) de colisão na pista em uso. À época da ocorrência, cerca de 80% das colisões com fauna em território brasileiro reportadas ao CENIPA ocorriam dentro de aeródromos, enquanto 60% dos acidentes em PR-MHA 12ABR2014 consequência de colisões com animais na aviação mundial aconteciam sobre a pista em uso ou muito próximo a esta. A concentração de eventos neste ambiente indicava que essa área era de alta prioridade para aplicação de medidas eficazes de redução de presença de fauna. A presença de quero-queros e caracarás em aeródromos brasileiros é bastante repetitiva, sendo normalmente associada à atividade de corte de grama na faixa de pista. O serviço de roçagem (ou corte) de grama na área ao redor da pista de SBGO foi iniciado no dia 04ABR2014, a partir da área próxima à cabeceira 14, tendo sido finalizado na véspera deste incidente, na área ao redor da cabeceira 32, próximo ao local onde ocorreu a colisão com o quero-quero e com os caracarás. É consenso entre especialistas no tema, que a redução da presença de queroqueros e caracarás requer o corte da grama e a dispersão de fauna, em horários que antecedem períodos de menor movimento de aeronaves, preferencialmente, no início do período noturno, quando estas espécies reduziam sua atividade. A Organização da Aviação Civil Internacional (OACI) orientava, no item 3.3.1 do Doc 9137, que cada OAD tinha a responsabilidade de desenvolver, implantar e demonstrar que utilizava um programa de controle de fauna customizado às condições locais, ou seja, baseado em atividades de monitoramento de fauna dentro e fora do aeródromo. As mensagens de presença de aves veiculadas em aeroportos brasileiros não contavam com informação de quantidade e de localização de fauna. Havia aeródromos em alguns países que introduziram tais informações nas comunicações OAD/TWR/Tripulantes, a fim de viabilizar a aplicação imediata de medidas de controle de fauna, reduzindo a quantidade de colisões dentro de aeródromos, sem paralisar a operação em situações desnecessárias. Tais mensagens poderiam ser veiculadas pela TWR, caso se tratasse de perigos de menor previsibilidade que tivessem sido informados pelo OAD, durante monitoramentos na faixa de pista do aeródromo, ou via Notice to Airmen (NOTAM), quando se configurassem em concentrações de fauna repetitivas, como as que ocorrem durante as atividades de corte de grama, ocasião em que o OAD deveria executar medidas de dispersão de fauna descritas no Capítulo 8 do Doc 9137. Verificou-se, na degravação das mensagens, que a ausência de linguagem padronizada, associada à falta de quantificador de presença de fauna sobre a pista em uso, pode ter dificultado a percepção do risco pela TWR-GO e pela tripulação da ocorrência. Observou-se, deste modo, que nenhuma das partes diretamente envolvidas atuou de maneira eficaz para interromper a operação. É possível que a falta de regulação brasileira que definisse os procedimentos a serem adotados naquelas circunstâncias, tenha concorrido para a ocorrência em tela. A ausência de critério para quantificar o risco imediato de colisões na faixa de pista de aeródromos brasileiros dificultou a paralisação da operação em SBGO, para retirada de atrativo (limpeza) e de fauna (dispersão) do local, a despeito da alta probabilidade de colisão. Constatou-se, também, que não havia uma padronização que auxiliasse os controladores a qualificar e quantificar a presença de pássaros. A maioria dos aeródromos brasileiros veiculava informações básicas de presença de “bandos de pássaros nas vizinhanças”, mensagem pouco eficaz para elevar a consciência situacional de tripulantes e controladores de tráfego aéreo para a condição de operação em pistas com obstáculos. PR-MHA 12ABR2014 Neste incidente, a TWR não detectou a primeira colisão, mas o tripulante supriu tal deficiência, informando do evento e da necessidade de verificar a pista em uso. A partir desse momento, a TWR acionou o OAD para obter informação sobre uma condição essencial do aeródromo e tinha conhecimento de obstáculos sobre a pista em uso. Todavia, a ausência de informações assertivas e de critério de classificação da probabilidade imediata de colisão em SBGO permitiu o reinício da operação. A TWR reconheceu a viatura como obstáculo, sobre parte da pista que não seria utilizada pela aeronave em aproximação, deixando de reconhecer a concentração conhecida de aves antes da taxiway C como obstáculo. Portanto, a ausência de critério quantitativo padronizado que refletisse a probabilidade de colisão com fauna em SBGO contribuiu para a decisão de continuidade da operação, sem a limpeza e dispersão ativa das aves identificadas pelo OAD e TWRGO. A aeronave teve danos limitados ao motor esquerdo que ensejaram a troca deste componente. Os ocupantes saíram ilesos e não houve reporte desta colisão pela tripulação, via Ficha CENIPA 15, que seria o canal correto para notificação deste tipo de incidente. 3. CONCLUSÕES 3.1. Fatos a) os tripulantes estavam com seus Certificados Médicos Aeronáuticos (CMA) válidos; b) os pilotos estavam com as habilitações de aeronave tipo A320 válidas; c) a aeronave estava dentro dos limites de peso e balanceamento; d) as escriturações das cadernetas de célula e motores estavam atualizadas; e) as condições meteorológicas eram favoráveis à realização do voo; f) cerca de vinte minutos antes da ocorrência, outra aeronave havia reportado colisão contra fauna à TWR-GO, indicando a necessidade de verificação da pista em uso; g) a TWR-GO acionou o OAD logo após ter sido informada da colisão pelo tripulante; h) o OAD chegou rapidamente ao local e informou à TWR que havia bando de caracarás sobre a pista, indicando como necessária a limpeza do local; i) o OAD iniciou vistoria, inicialmente, no sentido da cabeceira 32, para verificar a extensão da área a ser limpa; j) a TWR informou ao OAD que continuasse a limpeza, mas que havia uma aeronave, ainda distante, em aproximação; k) a TWR autorizou a aeronave em aproximação que ingressasse na final da pista 32 de SBGO, informando que o OAD estava retirando “um pássaro que colidiu”; l) o OAD ratificou à TWR que seria necessário retornar com o pessoal da limpeza, mas antes seria necessário verificar a extensão de área a ser limpa; m) a TWR manteve a operação do aeródromo; n) após o pouso, o tripulante informou à TWR que havia obstáculos sobre a pista, descrevendo a presença de restos de fauna antes da taxiway C; o) o táxi e a decolagem da aeronave PR-MHA foram autorizados sem a completa retirada dos restos da ave envolvida na colisão anterior; PR-MHA 12ABR2014 p) somente após a autorização para decolagem, a TWR informou que havia muitos pássaros sobre a pista em uso, próximo à intersecção da taxiway C; q) a tripulação do PR-MHA informou que estava ciente dos pássaros e prosseguiu na decolagem; r) a tripulação informou à TWR que havia rejeitado a decolagem, em virtude de colisão com caracarás, que estavam na metade esquerda da pista 32; s) a TWR suspendeu a operação em SBGO, que permaneceu fechado por 36 minutos; t) houve ingestão de pelo menos duas aves pelo motor esquerdo; u) a aeronave teve danos limitados ao motor esquerdo; e v) a tripulação e os passageiros saíram ilesos. 3.2 Fatores Contribuintes - Processo decisório - indeterminado; - Comunicação - contribuiu; - Sistemas de apoio - indeterminado; e - Infraestrutura aeroportuária - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: I-544/CENIPA/2017 - 01 Emitida em: 09/03/2018 Aperfeiçoar a regulação de aviação civil brasileira, incluindo metodologia de classificação imediata de risco de fauna na área crítica de aeródromo, para facilitar a comunicação eficiente entre operadores de aeródromos e controle de tráfego aéreo, viabilizando prontoemprego de métodos de remoção de animais dentro dos aeródromos brasileiros. I-544/CENIPA/2017 - 02 Emitida em: 09/03/2018 Aperfeiçoar a regulação de aviação civil brasileira, ratificando a obrigatoriedade de notificação de colisões com fauna, em até 72 horas, para operadores de aeródromos e de aeronaves, viabilizando a coleta de informações para investigação de ocorrências e utilização no Programa de Gerenciamento de Risco de Fauna local. I-544/CENIPA/2017 - 03 Emitida em: 09/03/2018 Aperfeiçoar mecanismos de fiscalização de aviação civil brasileira com o fito de efetivar a implantação de medidas de controle de fauna eficientes nos aeródromos brasileiros, segundo práticas consagradas, internacionalmente, pelos países signatários da OACI. I-544/CENIPA/2017 - 04 Emitida em: 09/03/2018 Desenvolver cooperação técnica junto ao Departamento de Controle de Espaço Aéreo (DECEA) com o fito de desenvolver regulação que viabilize a aplicação de medidas de PR-MHA 12ABR2014 controle na área crítica para colisão com fauna em aeródromos, reduzindo impactos desnecessários à operação de aeronaves. Ao Departamento de Controle do Espaço Aéreo (DECEA), recomenda-se: I-544/CENIPA/2017 - 05 Emitida em: 09/03/2018 Desenvolver um programa de treinamento e capacitação para controladores de tráfego aéreo que aumente a consciência situacional quanto à presença de animais e bandos de aves, no solo ou em voo, como perigos ocasionais que podem representar obstáculos à operação de aeronaves. I-544/CENIPA/2017 - 06 Emitida em: 09/03/2018 Aperfeiçoar a regulação de controle de tráfego aéreo, ratificando a obrigatoriedade de notificação de colisões com fauna, em até 72 horas, por controladores de tráfego aéreo, viabilizando a coleta de informações para investigação de ocorrências e utilização no Programa de Gerenciamento de Risco de Fauna local. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS O Departamento de Controle de Espaço Aéreo publicou, em 17OUT2016, reedição da Instrução do Comando da Aeronáutica nº 100-37, trazendo regras idênticas àquelas previstas no Doc 4444, no que tange à presença de fauna em aeródromos, viabilizando a melhoria contínua na manutenção da separação entre aeronaves e animais. O Plano Básico de Gerenciamento de Risco de Fauna (PBGRF) estabeleceu critérios de notificação de colisões com fauna, em até 72 horas, por todo integrante do setor aéreo brasileiro, bem como indicou a inclusão de ações mitigadoras de risco de fauna em manuais operacionais de controle de tráfego aéreo e em mensagens-rádio a operadores de aeronaves, contendo grau de risco de fauna em aeródromos militares. Em, 09 de março de 2018."
}