{
    "metadata": {
        "arquivo": "PR-MLB_25_06_2019-AC..pdf",
        "processado_em": "2025-11-18 16:11:22"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Pará de Minas (SNPA), MG, por volta das 18h45min (UTC), a fim de realizar um voo local de instrução, com um instrutor e um aluno a bordo. Foram realizados 45 minutos de voo e a aeronave apresentou condições normais. Após um toque e arremetida, enquanto a aeronave ainda recuperava altitude, houve a falha do motor. O instrutor assumiu os comandos e realizou um pouso de emergência em uma área descampada próximo ao final da pista. Durante o pouso, o trem de pouso da aeronave colidiu contra a vegetação no terreno e ela pilonou. A aeronave teve danos substanciais. Os dois tripulantes saíram ilesos.",
        "analise": "(Comentários / Pesquisas) O instrutor possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) válidas. Ele estava qualificado e possuía experiência para a realização do voo. O aluno estava realizando o curso de Piloto Privado. Os Certificados Médicos Aeronáuticos (CMA) de ambos estavam válidos. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. Os pilotos relataram que, nos primeiros 45 minutos, o voo transcorreu de forma normal e a aeronave não apresentou nenhum problema, porém, durante o procedimento de toque e arremetida, enquanto a aeronave começava a ganhar altitude, houve a falha repentina do motor. O instrutor assumiu os comandos e realizou um pouso de emergência em um descampado no prolongamento da pista. Falhas repentinas de motor em voo, normalmente, são ocasionados por dois fatores: - mau funcionamento de um ou mais de seus componentes; ou - ausência / contaminação de combustível. Na primeira hipótese é comum que ocorram variações anormais nos instrumentos de parâmetros de motor e alteração no ruído ou vibrações anormais. Os pilotos não relataram ter percebido nenhuma dessas situações. Além da inspeção visual dos componentes, o motor foi analisado pela equipe de investigação do SERIPA III e de engenheiros do Departamento de Ciência e Tecnologia Aeroespacial (DCTA). Foram realizados os testes de compressão nos cilindros, de acordo com o Service Instruction nº 1991 do fabricante e os testes dos magnetos, tanto em baixa quanto em alta RPM. Os resultados se mantiveram dentro dos parâmetros normais do fabricante. O motor foi instalado em outra aeronave, de mesmo modelo, onde foi possível observar o seu funcionamento normal e a manutenção dos parâmetros de voo. Na análise dos destroços, durante a ação inicial, a equipe de investigação verificou que os dois tanques da aeronave estavam íntegros e que a quantidade de combustível PR-MLB 25JUN2019 remanescente era de, aproximadamente, 5 a 6 litros (1,5 US Gal) em cada tanque. Segundo o manual do fabricante (Seção 2, página 2-7), essa quantidade estava no limite ou abaixo do valor referente ao combustível não utilizável (Figura 1). Figura 1 - Quantidade não utilizável de combustível, segundo manual da aeronave. Foram realizadas entrevistas com os pilotos e constatadas algumas divergências entre os relatos do instrutor e o do aluno, no que se refere ao abastecimento. Também foi levantado que não era comum a prática de briefings antes dos voos, embora houvesse ordens da diretoria do aeroclube para que eles ocorressem, demonstrando uma inadequada supervisão gerencial. Essa condição pode ter levado à problemas de comunicação, pois a falta de revisão conjunta do planejamento do voo e dos passos que deveriam ser cumpridos, leva a um rebaixamento da consciência situacional, uma vez que não há uma dupla verificação, tampouco, o acompanhamento do aluno pelo instrutor em cada processo realizado. A Instrução Suplementar (IS) nº 141-007, Revisão A, aprovada em 12JUN2020, estabelecia as seguintes orientações em relação aos briefings e debriefings: 6.15. Briefing 6.15.1. Instalações para briefing e debriefing Os CIAC tipo 2 e 3 devem estipular qual a estrutura e equipamentos necessários para a condução do briefing e debriefing. Entende-se como mínimo necessário um local com iluminação adequada a leitura de textos e documentos, que seja suficientemente silencioso de forma a permitir o diálogo entre instrutor e aluno em tom de voz normal, uma cadeira para o aluno, outra para o instrutor, uma mesa e uma maquete de aeronave facilmente manuseável pelo instrutor e aluno de forma a facilitar a compreensão do briefing e debriefing pelo aluno. A critério do CIAC podem ser utilizados gravações e outros recursos eletrônicos, como informações de rastreamento de voos. 6.15.2 Realização de briefing e debriefing Nenhum voo pode ser iniciado e/ou finalizado sem que seja feito um briefing acerca das manobras que serão realizadas em voo e um debriefing com uma revisão dos acontecimentos do voo. O briefing deve ser executado na ordem provável de realização das manobras. O debriefing deve ser executado na ordem das manobras que foram executadas. É necessário que o aluno compreenda os comentários do instrutor. É desejável que o instrutor utilize vídeos demonstrativos de manobras e procedimentos para cada uma das manobras a serem utilizadas. No debriefing o instrutor deve indicar literatura específica adequada para a compreensão do assunto abordado. Apesar de a IS 141-007 A ser posterior ao acidente, a Subparte C do Regulamento Brasileiro da Aviação Civil (RBAC) nº 141, vigente à época da ocorrência, já estabelecia um local específico para a realização desse tipo de atividade: SUBPARTE C INSTALAÇÕES, EQUIPAMENTOS DE INSTRUÇÃO E AERONAVES PR-MLB 25JUN2019 141.41 Requisitos de instalações (a) As instalações físicas do detentor de certificado de CIAC devem ser compatíveis com o tamanho e a complexidade dos cursos ministrados de forma a estabelecer um ambiente propício à aprendizagem. [...] (f) Os CIAC Tipos 2 e 3 devem dispor, em local de fácil acesso para o aluno, no decorrer das operações, das seguintes instalações: (1) uma sala de briefing e debriefing que seja: (i) adequada para alojar os alunos que estão à espera dos voos de instrução; e (ii) equipada para a realização do briefing e do debriefing; (2) uma sala que permita o controle das operações de voo; e Por ser um voo de instrução, o responsável pelo abastecimento da aeronave era o aluno, porém, o instrutor verificaria a quantidade abastecida nos tanques. Como não houve briefing antes do voo, o aluno pode ter se esquecido de abastecer ou ter colocado uma quantidade insuficiente para o voo, enquanto o instrutor não percebeu a situação devido ao rebaixamento da consciência situacional provocada pela falta do briefing. Durante o processo de investigação, chegaram relatos de que o combustível da região estaria com alterações em suas características, com a possibilidade de adulteração, pois estava sendo observado um acúmulo de chumbo anormal nas velas. A equipe de investigação enviou amostras do combustível da aeronave e dos depósitos de armazenamento para análise das características físico-químicas do combustível na Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP). Além disso, buscou maiores informações junto a fornecedora sobre a origem do insumo. A Petrobrás esclareceu que a gasolina de aviação (AvGas) estava sendo temporariamente importada, pois suas refinarias estavam realizando manutenções programadas. A análise do combustível importado demonstrou o resultado mostrado na Figura 2. Figura 2 - Resultado da análise do combustível. A Petrobrás também informou que as propriedades físico-químicas do combustível nacional era composta por menores quantidades de chumbo quando comparadas com o combustível que estava sendo importado, porém ambas estavam dentro das características físico-químicas dos padrões internacionais seguidos pela ANP. Desta forma, a qualidade do combustível não foi um fator contribuinte para este acidente. PR-MLB 25JUN2019 Por fim, com base nos testes do motor, que afastaram a hipótese de mau funcionamento por falha de seus componentes, bem como o fato de a qualidade do combustível estar de acordo com a normas vigentes, inferiu-se que o inadequado planejamento do voo levou a uma situação de combustível insuficiente nos tanques da aeronave, o que ocasionou a perda de potência do motor e, consequentemente, o pouso em emergência.",
        "fatores_contribuintes": [
            "Atenção (contribuiu)",
            "; - Atitude (contribuiu)",
            "; - Comunicação (indeterminado)",
            "; - Cultura organizacional (contribuiu)",
            "; - Memória (indeterminado)",
            "; - Planejamento de voo (contribuiu)",
            "; e - Supervisão gerencial (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 25JUN2019 - 19:00 (UTC) SERIPA III CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [FUEL] COMBUSTÍVEL PANE SECA LOCALIDADE MUNICÍPIO UF COORDENADAS BAIRRO SANTOS DUMONT PARÁ DE MINAS MG 15°50’33”S 044°35’24’’W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-MLB CESSNA AIRCRAFT 152 OPERADOR REGISTRO OPERAÇÃO AEROCLUBE DE PARÁ DE MINAS PRI INSTRUÇÃO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros - - - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PR-MLB 25JUN2019 1.1. Histórico do voo A aeronave decolou do Aeródromo de Pará de Minas (SNPA), MG, por volta das 18h45min (UTC), a fim de realizar um voo local de instrução, com um instrutor e um aluno a bordo. Foram realizados 45 minutos de voo e a aeronave apresentou condições normais. Após um toque e arremetida, enquanto a aeronave ainda recuperava altitude, houve a falha do motor. O instrutor assumiu os comandos e realizou um pouso de emergência em uma área descampada próximo ao final da pista. Durante o pouso, o trem de pouso da aeronave colidiu contra a vegetação no terreno e ela pilonou. A aeronave teve danos substanciais. Os dois tripulantes saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) O instrutor possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) válidas. Ele estava qualificado e possuía experiência para a realização do voo. O aluno estava realizando o curso de Piloto Privado. Os Certificados Médicos Aeronáuticos (CMA) de ambos estavam válidos. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. Os pilotos relataram que, nos primeiros 45 minutos, o voo transcorreu de forma normal e a aeronave não apresentou nenhum problema, porém, durante o procedimento de toque e arremetida, enquanto a aeronave começava a ganhar altitude, houve a falha repentina do motor. O instrutor assumiu os comandos e realizou um pouso de emergência em um descampado no prolongamento da pista. Falhas repentinas de motor em voo, normalmente, são ocasionados por dois fatores: - mau funcionamento de um ou mais de seus componentes; ou - ausência / contaminação de combustível. Na primeira hipótese é comum que ocorram variações anormais nos instrumentos de parâmetros de motor e alteração no ruído ou vibrações anormais. Os pilotos não relataram ter percebido nenhuma dessas situações. Além da inspeção visual dos componentes, o motor foi analisado pela equipe de investigação do SERIPA III e de engenheiros do Departamento de Ciência e Tecnologia Aeroespacial (DCTA). Foram realizados os testes de compressão nos cilindros, de acordo com o Service Instruction nº 1991 do fabricante e os testes dos magnetos, tanto em baixa quanto em alta RPM. Os resultados se mantiveram dentro dos parâmetros normais do fabricante. O motor foi instalado em outra aeronave, de mesmo modelo, onde foi possível observar o seu funcionamento normal e a manutenção dos parâmetros de voo. Na análise dos destroços, durante a ação inicial, a equipe de investigação verificou que os dois tanques da aeronave estavam íntegros e que a quantidade de combustível PR-MLB 25JUN2019 remanescente era de, aproximadamente, 5 a 6 litros (1,5 US Gal) em cada tanque. Segundo o manual do fabricante (Seção 2, página 2-7), essa quantidade estava no limite ou abaixo do valor referente ao combustível não utilizável (Figura 1). Figura 1 - Quantidade não utilizável de combustível, segundo manual da aeronave. Foram realizadas entrevistas com os pilotos e constatadas algumas divergências entre os relatos do instrutor e o do aluno, no que se refere ao abastecimento. Também foi levantado que não era comum a prática de briefings antes dos voos, embora houvesse ordens da diretoria do aeroclube para que eles ocorressem, demonstrando uma inadequada supervisão gerencial. Essa condição pode ter levado à problemas de comunicação, pois a falta de revisão conjunta do planejamento do voo e dos passos que deveriam ser cumpridos, leva a um rebaixamento da consciência situacional, uma vez que não há uma dupla verificação, tampouco, o acompanhamento do aluno pelo instrutor em cada processo realizado. A Instrução Suplementar (IS) nº 141-007, Revisão A, aprovada em 12JUN2020, estabelecia as seguintes orientações em relação aos briefings e debriefings: 6.15. Briefing 6.15.1. Instalações para briefing e debriefing Os CIAC tipo 2 e 3 devem estipular qual a estrutura e equipamentos necessários para a condução do briefing e debriefing. Entende-se como mínimo necessário um local com iluminação adequada a leitura de textos e documentos, que seja suficientemente silencioso de forma a permitir o diálogo entre instrutor e aluno em tom de voz normal, uma cadeira para o aluno, outra para o instrutor, uma mesa e uma maquete de aeronave facilmente manuseável pelo instrutor e aluno de forma a facilitar a compreensão do briefing e debriefing pelo aluno. A critério do CIAC podem ser utilizados gravações e outros recursos eletrônicos, como informações de rastreamento de voos. 6.15.2 Realização de briefing e debriefing Nenhum voo pode ser iniciado e/ou finalizado sem que seja feito um briefing acerca das manobras que serão realizadas em voo e um debriefing com uma revisão dos acontecimentos do voo. O briefing deve ser executado na ordem provável de realização das manobras. O debriefing deve ser executado na ordem das manobras que foram executadas. É necessário que o aluno compreenda os comentários do instrutor. É desejável que o instrutor utilize vídeos demonstrativos de manobras e procedimentos para cada uma das manobras a serem utilizadas. No debriefing o instrutor deve indicar literatura específica adequada para a compreensão do assunto abordado. Apesar de a IS 141-007 A ser posterior ao acidente, a Subparte C do Regulamento Brasileiro da Aviação Civil (RBAC) nº 141, vigente à época da ocorrência, já estabelecia um local específico para a realização desse tipo de atividade: SUBPARTE C INSTALAÇÕES, EQUIPAMENTOS DE INSTRUÇÃO E AERONAVES PR-MLB 25JUN2019 141.41 Requisitos de instalações (a) As instalações físicas do detentor de certificado de CIAC devem ser compatíveis com o tamanho e a complexidade dos cursos ministrados de forma a estabelecer um ambiente propício à aprendizagem. [...] (f) Os CIAC Tipos 2 e 3 devem dispor, em local de fácil acesso para o aluno, no decorrer das operações, das seguintes instalações: (1) uma sala de briefing e debriefing que seja: (i) adequada para alojar os alunos que estão à espera dos voos de instrução; e (ii) equipada para a realização do briefing e do debriefing; (2) uma sala que permita o controle das operações de voo; e Por ser um voo de instrução, o responsável pelo abastecimento da aeronave era o aluno, porém, o instrutor verificaria a quantidade abastecida nos tanques. Como não houve briefing antes do voo, o aluno pode ter se esquecido de abastecer ou ter colocado uma quantidade insuficiente para o voo, enquanto o instrutor não percebeu a situação devido ao rebaixamento da consciência situacional provocada pela falta do briefing. Durante o processo de investigação, chegaram relatos de que o combustível da região estaria com alterações em suas características, com a possibilidade de adulteração, pois estava sendo observado um acúmulo de chumbo anormal nas velas. A equipe de investigação enviou amostras do combustível da aeronave e dos depósitos de armazenamento para análise das características físico-químicas do combustível na Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP). Além disso, buscou maiores informações junto a fornecedora sobre a origem do insumo. A Petrobrás esclareceu que a gasolina de aviação (AvGas) estava sendo temporariamente importada, pois suas refinarias estavam realizando manutenções programadas. A análise do combustível importado demonstrou o resultado mostrado na Figura 2. Figura 2 - Resultado da análise do combustível. A Petrobrás também informou que as propriedades físico-químicas do combustível nacional era composta por menores quantidades de chumbo quando comparadas com o combustível que estava sendo importado, porém ambas estavam dentro das características físico-químicas dos padrões internacionais seguidos pela ANP. Desta forma, a qualidade do combustível não foi um fator contribuinte para este acidente. PR-MLB 25JUN2019 Por fim, com base nos testes do motor, que afastaram a hipótese de mau funcionamento por falha de seus componentes, bem como o fato de a qualidade do combustível estar de acordo com a normas vigentes, inferiu-se que o inadequado planejamento do voo levou a uma situação de combustível insuficiente nos tanques da aeronave, o que ocasionou a perda de potência do motor e, consequentemente, o pouso em emergência. 3. CONCLUSÕES 3.1. Fatos a) o instrutor e o aluno estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; b) o instrutor estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) válidas e o aluno estava realizando o curso de Piloto Privado; c) o instrutor estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) a aeronave decolou para um voo de instrução local; i) após 45 minutos de voo, depois de um toque e arremetida, houve uma falha do motor em voo; j) o instrutor realizou um pouso de emergência; k) o combustível remanescente na aeronave era de 5 a 6 litros; l) os exames e testes não indicaram falhas dos componentes do motor ou inadequação do combustível; m) a aeronave teve danos substanciais; e n) o piloto e o aluno saíram ilesos. 3.2 Fatores Contribuintes - Atenção - contribuiu; - Atitude - contribuiu; - Comunicação - indeterminado; - Cultura organizacional - contribuiu; - Memória - indeterminado; - Planejamento de voo - contribuiu; e - Supervisão gerencial - indeterminado. PR-MLB 25JUN2019 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-094/CENIPA/2019 - 01 Emitida em: 05/08/2022 Atuar junto ao CIAC, denominado Aeroclube Pará de Minas, a fim de certificar-se que aquele Centro de Instrução cumpre os requisitos estabelecidos no RBAC nº 141, em especial se no Manual de Instruções e Procedimentos (MIP) prevê a obrigatoriedade e controle sobre a realização de briefing e debriefing para todo o voo de instrução. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Durante as ações de investigação, o aeroclube foi orientado, pela equipe do SERIPA III, quanto à situação de falta de briefing e acompanhamento dos alunos. Com isso foram implementados novos procedimentos no sentido de aumentar o controle sobre a realização desses briefings. Foram realizadas reuniões com alunos, instrutores e funcionários, alertando sobre o ocorrido e foram instaladas câmeras de segurança, nas quais os membros do aeroclube passaram a visualizar todos os procedimentos de inspeções e cheques, além dos briefings em todos os voos. Em, 5 de agosto de 2022."
}