{
    "metadata": {
        "arquivo": "PR-THR_07_10_2020-AC..pdf",
        "processado_em": "2025-11-18 16:11:24"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do aeródromo de Piraquara (SISY), Piraquara, PR, por volta das 14h00min (UTC), a fim de realizar voo local de instrução, com um instrutor (IN) e um aluno (AL) a bordo. Durante treinamento de voo pairado e pouso, houve a perda do controle da aeronave e rolamento para a direita, com a consequente colisão do rotor principal contra o solo e capotamento do helicóptero. Figura 1 - Vista do PR-THR no local do acidente. A aeronave teve danos substanciais e os tripulantes saíram ilesos.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo de readaptação de um piloto que iria iniciar o curso para obtenção da Licença de Piloto Comercial - Helicóptero (PCH). O IN possuía a licença de PCH e estava com as habilitações de Classe Helicóptero Monomotor Convencial (HMNC) e de Instrutor de Voo - Helicóptero (INVH) válidas. Ele possuía cerca de 580 horas de voo totais e havia obtido sua habilitação INVH em 23JAN2018. Tinha voado aproximadamente 40 horas nos últimos 30 dias e 5 horas nas últimas 48 horas. Trabalhava na EACAR há cerca de dois anos e estava familiarizado com a operação no Aeródromo de Piraquara. O Instrutor estava qualificado e possuía experiência no tipo de voo. O AL obteve a Licença de Piloto Privado - Helicóptero (PPH) em 10FEV2015, porém sua habilitação de HMNC estava vencida desde 31DEZ2016. Ele estava há, aproximadamente, 5 anos sem operar aeronaves de asas rotativas. Os pilotos estavam com seus Certificados Médicos Aeronáuticos (CMA) válidos. A aeronave, modelo R-22 BETA, número de série (SN) 4555, foi fabricada pela Robinson Helicopter, em 2012, e estava registrada na categoria de Privada - Instrução (PRI). A última inspeção de manutenção, do tipo “300 horas”, foi realizada em 30SET2020 pela Organização de Manutenção (OM) Thorus Táxi Aéreo - Aero Service Ltda, em Campo Largo, PR, tendo a aeronave voado 4 horas e 35 minutos após a inspeção. As escriturações das cadernetas de célula e motor encontravam-se atualizadas. PR-THR 07OUT2020 O PR-THR estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido até 28MAIO2021. As condições meteorológicas estavam favoráveis à realização do voo. Segundo relatos, no momento do acidente, o vento era calmo e não havia nenhuma restrição quanto à visibilidade. No dia do acidente, o IN e o AL realizaram um briefing na própria aeronave, onde não foram detalhados quais seriam os exercícios a serem executados em voo, por não haver uma padronização ou ordem de instrução no Centro de Instrução de Aviação Civil (CIAC) do aeroclube certificado pela ANAC. Segundo o IN, ele iria observar a pilotagem do aluno em voo para então decidir e explicar quais treinamentos seriam realizados. Inicialmente, foram efetuados treinamentos de circuito de tráfego, de voo reto e nivelado. Após 50 minutos de voo, o IN optou por fazer o treinamento de “solo”, que era constituído, entre outros, de voo pairado dentro do efeito solo e pouso. Segundo ele, nas duas primeiras manobras, o AL demorou para fazer algumas correções de pedal, tendo variado, por algumas vezes, a altura, e permitido pequenos deslocamentos, mas conseguiu concluir, satisfatoriamente, os exercícios. Conforme relato dos pilotos, durante o terceiro treinamento do voo pairado, ao tentar corrigir algumas variações de atitude, o AL foi brusco nessas correções e no uso dos comandos. Isso provocou um rolamento repentino do helicóptero, fazendo com que o rotor principal colidisse contra o solo. Imagens de vídeo do aeródromo são condizentes com a versão dos tripulantes. O rolamento dinâmico é um fenômeno que se revela a partir de uma inclinação máxima além da qual a autoridade de comando do piloto não é capaz de contrariar a velocidade angular em torno de um ponto de pivô e ocorre, tipicamente, quando o ângulo de rolamento crítico é excedido. Esse ângulo pode ser de apenas 7º e varia de acordo com a razão de rolamento, o peso e a tração do rotor principal. Durante decolagens e pousos, uma das partes do trem de pouso pode atuar como pivô, favorecendo o surgimento de um momento de rolamento sobre o ponto de contato com a superfície. O peso da aeronave, todavia, se opõe ao momento de rolamento, como pode-se observar na Figura 2 “c”. Essa força de oposição, no entanto, se torna menos eficaz à medida que a aeronave rola progressivamente para ângulos mais acentuados. O helicóptero alcança valores de inclinação tais que tornam o rolamento irreversível. Figura 2 - Rolamento Dinâmico. As principais causas de rolamento dinâmico são inputs de controle inapropriados e falhas na adoção de medidas corretivas, por parte dos pilotos. Movimentos laterais de cíclico ou derrapagem da aeronave também resultam em uma componente lateral de tração. Durante o treinamento, o instrutor não estava acompanhando os exercícios com o uso das mãos no cíclico e no coletivo. Ele afirmou permitir que os alunos voassem sem PR-THR 07OUT2020 interferência do IN e que alguns AL reclamavam que outros IN interferiam demasiadamente no voo. Apesar de estar ciente de que o AL estava há 5 anos sem voar, o IN reportou que houve um relaxamento no acompanhamento das manobras, tendo em vista se tratar de um piloto fazendo a readaptação para fazer a progressão para o curso de PCH e que o AL já havia executado os dois treinamentos anteriores de voo pairado sem muitos auxílios. Isso revelou uma atitude inadequada, caracterizada por excesso de confiança e passividade em relação ao tipo de voo executado (readaptação). Em que pese possuir sete instrutores e três aeronaves, a escola de aviação não dispunha de uma padronização dos exercícios a serem realizados em cada voo pelos alunos. Ficava a cargo do instrutor do voo a decisão sobre o tipo de treinamento a ser realizado. Essa despadronização pode ter impactado na eficiência dos processos que visavam ao aprimoramento do conhecimento e das habilidades dos tripulantes, comprometendo, assim, o desempenho e o rendimento da instrução de voo. Por meio da verificação das fichas de voo, constatou-se que havia uma grande quantidade sem o preenchimento dos respectivos comentários e dos graus dos exercícios realizados. A maioria dessas fichas foram preenchidas pelo IN envolvido na ocorrência. Percebeu-se, ainda, que muitos instrutores preenchiam as fichas de avaliação vários dias após a data do voo e que eles não consultavam as fichas anteriores dos alunos. Da mesma forma, foi observado que não havia um efetivo acompanhamento, tanto da instrução aérea, quanto do desempenho dos alunos. Também não foi observada a atuação do Gerente de Segurança Operacional e de um Gerente de Qualidade no aprimoramento do processo de instrução. Tais questões contribuíram para a improvisação da instrução e permitiram que os instrutores realizassem os voos de maneira despadronizada, sem acompanhamento e sem a oportuna avaliação dos riscos envolvidos na operação. Os instrutores possuíam grande autonomia em um ambiente de ausência de supervisão. O Regulamento Brasileiro de Aviação Civil (RBAC) nº 141, Certificação e Requisitos Operacionais: Centros de Instrução de Aviação Civil, em vigor desde 25ABR2019, estabelecia, na sua Subparte B, o requisito sobre sistema de manuais, conforme a seguir disposto: 141.21 Sistema de manuais do CIAC (a) O CIAC deve elaborar e implantar um sistema de manuais composto pelos seguintes documentos: (1) pelo menos um programa de instrução, de acordo com a seção 141.23 deste Regulamento; (2) um manual de instruções e procedimentos (MIP), de acordo com a seção 141.25 deste Regulamento; (3) para CIAC Tipo 2 ou 3, um manual de gerenciamento da segurança operacional (MGSO), de acordo com a seção 141.27 deste Regulamento; e (4) um manual de garantia de qualidade (MGQ), de acordo com a seção 141.29 deste Regulamento. Com relação ao Manual de Instruções e Procedimentos (MIP), o RBAC nº 141 definia que: 141.25 Manual de instruções e procedimentos (MIP) PR-THR 07OUT2020 (a) O CIAC deve possuir um MIP que descreva as instruções e procedimentos necessários para que o seu pessoal desempenhe adequadamente suas funções. [...] (c) O gestor responsável do CIAC deve garantir que todo o seu pessoal tenha fácil acesso à cópia mais atualizada das partes do MIP relativas às suas funções, e que cada pessoa seja informada e orientada sobre quaisquer alterações ao MIP aplicáveis às suas atividades. Quanto ao Manual de Gerenciamento da Segurança Operacional (MGSO), o RBAC nº 141 firmava que: 141.27 Sistema de gerenciamento da segurança operacional (SGSO) (a) O CIAC tipo 2 ou 3 deve estabelecer, implementar e manter um SGSO, aceitável para a ANAC, que garanta as condições de segurança da instrução e o cumprimento dos requisitos estabelecidos neste Regulamento. [...] (c) O gestor responsável do requerente ou detentor de certificado de CIAC deve implantar um SGSO compatível com o tamanho, natureza e complexidade das operações a serem conduzidas no CIAC, considerando suas especificações de instrução e os perigos e riscos relacionados com suas atividades. (d) O requerente ou detentor de certificado de CIAC, para operar segundo este Regulamento, deve possuir um SGSO implantado. (e) O gestor responsável do CIAC deve garantir que todo o seu pessoal tenha fácil acesso à cópia mais atualizada das partes do MGSO relativas às suas funções, e que cada pessoa seja informada e orientada sobre quaisquer alterações ao MGSO aplicáveis às suas atividades. (f) O gestor responsável do CIAC deve garantir que o MGSO seja emendado sempre que necessário, a fim de que as informações nele presentes reflitam a realidade do que é praticado na organização. No que diz respeito ao Sistema de Garantia da Qualidade (SGQ), o RBAC nº 141 estipulava que: 141.29 Sistema de garantia da qualidade (SGQ) (a) O CIAC deve implementar um SGQ que garanta que a instrução ministrada pelo CIAC atinja os objetivos propostos e que todos os procedimentos do CIAC se mantenham de acordo com os requisitos estabelecidos neste Regulamento. Em 12JUN2020, a ANAC aprovou a Instrução Suplementar (IS) nº 141-007A, intitulada “Programas de instrução e manual de instruções e procedimentos”, estabelecendo diretrizes gerais para instrução teórica e prática dos Centros de Instrução. Diante das evidências e dos fatos detectados, pôde-se inferir que houve falha na instrução e na gestão dos processos organizacionais, que incluíam o acompanhamento, supervisão, avaliação de desempenho e o delineamento dos procedimentos necessários à manutenção da segurança operacional.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "Atitude (contribuiu)",
            "; - Capacitação e Treinamento (indeterminado)",
            "; - Instrução (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Percepção (contribuiu)",
            "; - Planejamento de voo (contribuiu)",
            "; - Processos organizacionais (contribuiu)",
            "; - Sistemas de apoio (contribuiu)",
            "; e - Supervisão gerencial (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 07OUT2020 14:55 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-G] PERDA DE CONTROLE NO SOLO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE PIRAQUARA (SISY) PIRAQUARA PR 25°26’59”S 049°08’36”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-THR ROBINSON R22 BETA OPERADOR REGISTRO OPERAÇÃO ESCOLA DE AVIAÇÃO CIVIL ASAS ROTATIVAS LTDA (EACAR) PRI INSTRUÇÃO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros - - - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PR-THR 07OUT2020 1.1. Histórico do voo A aeronave decolou do aeródromo de Piraquara (SISY), Piraquara, PR, por volta das 14h00min (UTC), a fim de realizar voo local de instrução, com um instrutor (IN) e um aluno (AL) a bordo. Durante treinamento de voo pairado e pouso, houve a perda do controle da aeronave e rolamento para a direita, com a consequente colisão do rotor principal contra o solo e capotamento do helicóptero. Figura 1 - Vista do PR-THR no local do acidente. A aeronave teve danos substanciais e os tripulantes saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo de readaptação de um piloto que iria iniciar o curso para obtenção da Licença de Piloto Comercial - Helicóptero (PCH). O IN possuía a licença de PCH e estava com as habilitações de Classe Helicóptero Monomotor Convencial (HMNC) e de Instrutor de Voo - Helicóptero (INVH) válidas. Ele possuía cerca de 580 horas de voo totais e havia obtido sua habilitação INVH em 23JAN2018. Tinha voado aproximadamente 40 horas nos últimos 30 dias e 5 horas nas últimas 48 horas. Trabalhava na EACAR há cerca de dois anos e estava familiarizado com a operação no Aeródromo de Piraquara. O Instrutor estava qualificado e possuía experiência no tipo de voo. O AL obteve a Licença de Piloto Privado - Helicóptero (PPH) em 10FEV2015, porém sua habilitação de HMNC estava vencida desde 31DEZ2016. Ele estava há, aproximadamente, 5 anos sem operar aeronaves de asas rotativas. Os pilotos estavam com seus Certificados Médicos Aeronáuticos (CMA) válidos. A aeronave, modelo R-22 BETA, número de série (SN) 4555, foi fabricada pela Robinson Helicopter, em 2012, e estava registrada na categoria de Privada - Instrução (PRI). A última inspeção de manutenção, do tipo “300 horas”, foi realizada em 30SET2020 pela Organização de Manutenção (OM) Thorus Táxi Aéreo - Aero Service Ltda, em Campo Largo, PR, tendo a aeronave voado 4 horas e 35 minutos após a inspeção. As escriturações das cadernetas de célula e motor encontravam-se atualizadas. PR-THR 07OUT2020 O PR-THR estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido até 28MAIO2021. As condições meteorológicas estavam favoráveis à realização do voo. Segundo relatos, no momento do acidente, o vento era calmo e não havia nenhuma restrição quanto à visibilidade. No dia do acidente, o IN e o AL realizaram um briefing na própria aeronave, onde não foram detalhados quais seriam os exercícios a serem executados em voo, por não haver uma padronização ou ordem de instrução no Centro de Instrução de Aviação Civil (CIAC) do aeroclube certificado pela ANAC. Segundo o IN, ele iria observar a pilotagem do aluno em voo para então decidir e explicar quais treinamentos seriam realizados. Inicialmente, foram efetuados treinamentos de circuito de tráfego, de voo reto e nivelado. Após 50 minutos de voo, o IN optou por fazer o treinamento de “solo”, que era constituído, entre outros, de voo pairado dentro do efeito solo e pouso. Segundo ele, nas duas primeiras manobras, o AL demorou para fazer algumas correções de pedal, tendo variado, por algumas vezes, a altura, e permitido pequenos deslocamentos, mas conseguiu concluir, satisfatoriamente, os exercícios. Conforme relato dos pilotos, durante o terceiro treinamento do voo pairado, ao tentar corrigir algumas variações de atitude, o AL foi brusco nessas correções e no uso dos comandos. Isso provocou um rolamento repentino do helicóptero, fazendo com que o rotor principal colidisse contra o solo. Imagens de vídeo do aeródromo são condizentes com a versão dos tripulantes. O rolamento dinâmico é um fenômeno que se revela a partir de uma inclinação máxima além da qual a autoridade de comando do piloto não é capaz de contrariar a velocidade angular em torno de um ponto de pivô e ocorre, tipicamente, quando o ângulo de rolamento crítico é excedido. Esse ângulo pode ser de apenas 7º e varia de acordo com a razão de rolamento, o peso e a tração do rotor principal. Durante decolagens e pousos, uma das partes do trem de pouso pode atuar como pivô, favorecendo o surgimento de um momento de rolamento sobre o ponto de contato com a superfície. O peso da aeronave, todavia, se opõe ao momento de rolamento, como pode-se observar na Figura 2 “c”. Essa força de oposição, no entanto, se torna menos eficaz à medida que a aeronave rola progressivamente para ângulos mais acentuados. O helicóptero alcança valores de inclinação tais que tornam o rolamento irreversível. Figura 2 - Rolamento Dinâmico. As principais causas de rolamento dinâmico são inputs de controle inapropriados e falhas na adoção de medidas corretivas, por parte dos pilotos. Movimentos laterais de cíclico ou derrapagem da aeronave também resultam em uma componente lateral de tração. Durante o treinamento, o instrutor não estava acompanhando os exercícios com o uso das mãos no cíclico e no coletivo. Ele afirmou permitir que os alunos voassem sem PR-THR 07OUT2020 interferência do IN e que alguns AL reclamavam que outros IN interferiam demasiadamente no voo. Apesar de estar ciente de que o AL estava há 5 anos sem voar, o IN reportou que houve um relaxamento no acompanhamento das manobras, tendo em vista se tratar de um piloto fazendo a readaptação para fazer a progressão para o curso de PCH e que o AL já havia executado os dois treinamentos anteriores de voo pairado sem muitos auxílios. Isso revelou uma atitude inadequada, caracterizada por excesso de confiança e passividade em relação ao tipo de voo executado (readaptação). Em que pese possuir sete instrutores e três aeronaves, a escola de aviação não dispunha de uma padronização dos exercícios a serem realizados em cada voo pelos alunos. Ficava a cargo do instrutor do voo a decisão sobre o tipo de treinamento a ser realizado. Essa despadronização pode ter impactado na eficiência dos processos que visavam ao aprimoramento do conhecimento e das habilidades dos tripulantes, comprometendo, assim, o desempenho e o rendimento da instrução de voo. Por meio da verificação das fichas de voo, constatou-se que havia uma grande quantidade sem o preenchimento dos respectivos comentários e dos graus dos exercícios realizados. A maioria dessas fichas foram preenchidas pelo IN envolvido na ocorrência. Percebeu-se, ainda, que muitos instrutores preenchiam as fichas de avaliação vários dias após a data do voo e que eles não consultavam as fichas anteriores dos alunos. Da mesma forma, foi observado que não havia um efetivo acompanhamento, tanto da instrução aérea, quanto do desempenho dos alunos. Também não foi observada a atuação do Gerente de Segurança Operacional e de um Gerente de Qualidade no aprimoramento do processo de instrução. Tais questões contribuíram para a improvisação da instrução e permitiram que os instrutores realizassem os voos de maneira despadronizada, sem acompanhamento e sem a oportuna avaliação dos riscos envolvidos na operação. Os instrutores possuíam grande autonomia em um ambiente de ausência de supervisão. O Regulamento Brasileiro de Aviação Civil (RBAC) nº 141, Certificação e Requisitos Operacionais: Centros de Instrução de Aviação Civil, em vigor desde 25ABR2019, estabelecia, na sua Subparte B, o requisito sobre sistema de manuais, conforme a seguir disposto: 141.21 Sistema de manuais do CIAC (a) O CIAC deve elaborar e implantar um sistema de manuais composto pelos seguintes documentos: (1) pelo menos um programa de instrução, de acordo com a seção 141.23 deste Regulamento; (2) um manual de instruções e procedimentos (MIP), de acordo com a seção 141.25 deste Regulamento; (3) para CIAC Tipo 2 ou 3, um manual de gerenciamento da segurança operacional (MGSO), de acordo com a seção 141.27 deste Regulamento; e (4) um manual de garantia de qualidade (MGQ), de acordo com a seção 141.29 deste Regulamento. Com relação ao Manual de Instruções e Procedimentos (MIP), o RBAC nº 141 definia que: 141.25 Manual de instruções e procedimentos (MIP) PR-THR 07OUT2020 (a) O CIAC deve possuir um MIP que descreva as instruções e procedimentos necessários para que o seu pessoal desempenhe adequadamente suas funções. [...] (c) O gestor responsável do CIAC deve garantir que todo o seu pessoal tenha fácil acesso à cópia mais atualizada das partes do MIP relativas às suas funções, e que cada pessoa seja informada e orientada sobre quaisquer alterações ao MIP aplicáveis às suas atividades. Quanto ao Manual de Gerenciamento da Segurança Operacional (MGSO), o RBAC nº 141 firmava que: 141.27 Sistema de gerenciamento da segurança operacional (SGSO) (a) O CIAC tipo 2 ou 3 deve estabelecer, implementar e manter um SGSO, aceitável para a ANAC, que garanta as condições de segurança da instrução e o cumprimento dos requisitos estabelecidos neste Regulamento. [...] (c) O gestor responsável do requerente ou detentor de certificado de CIAC deve implantar um SGSO compatível com o tamanho, natureza e complexidade das operações a serem conduzidas no CIAC, considerando suas especificações de instrução e os perigos e riscos relacionados com suas atividades. (d) O requerente ou detentor de certificado de CIAC, para operar segundo este Regulamento, deve possuir um SGSO implantado. (e) O gestor responsável do CIAC deve garantir que todo o seu pessoal tenha fácil acesso à cópia mais atualizada das partes do MGSO relativas às suas funções, e que cada pessoa seja informada e orientada sobre quaisquer alterações ao MGSO aplicáveis às suas atividades. (f) O gestor responsável do CIAC deve garantir que o MGSO seja emendado sempre que necessário, a fim de que as informações nele presentes reflitam a realidade do que é praticado na organização. No que diz respeito ao Sistema de Garantia da Qualidade (SGQ), o RBAC nº 141 estipulava que: 141.29 Sistema de garantia da qualidade (SGQ) (a) O CIAC deve implementar um SGQ que garanta que a instrução ministrada pelo CIAC atinja os objetivos propostos e que todos os procedimentos do CIAC se mantenham de acordo com os requisitos estabelecidos neste Regulamento. Em 12JUN2020, a ANAC aprovou a Instrução Suplementar (IS) nº 141-007A, intitulada “Programas de instrução e manual de instruções e procedimentos”, estabelecendo diretrizes gerais para instrução teórica e prática dos Centros de Instrução. Diante das evidências e dos fatos detectados, pôde-se inferir que houve falha na instrução e na gestão dos processos organizacionais, que incluíam o acompanhamento, supervisão, avaliação de desempenho e o delineamento dos procedimentos necessários à manutenção da segurança operacional. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; b) o instrutor estava com as habilitações de Helicóptero Monomotor Convencional (HMNC) e de Instrutor de Voo - Helicóptero (INVH) válidas; c) o instrutor estava qualificado e possuía experiência no tipo de voo; d) o aluno estava há cinco anos sem operar aeronaves de asas rotativas; PR-THR 07OUT2020 e) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido até 28MAIO2021; f) a aeronave estava dentro dos limites de peso e balanceamento; g) as escriturações das cadernetas de célula e motor estavam atualizadas; h) as condições meteorológicas eram propícias à realização do voo; i) não havia padronização dos treinamentos a serem realizados em cada voo pelos alunos; j) muitas fichas de instrução eram preenchidas vários dias após a data do voo, sem atribuição de grau e sem registro dos comentários; k) durante treinamento de voo pairado e pouso, houve a perda do controle da aeronave e a colisão do rotor principal contra o solo; l) a aeronave teve danos substanciais; e m) os pilotos saíram ilesos. 3.2 Fatores Contribuintes - Aplicação dos comandos - contribuiu - Atitude - contribuiu; - Capacitação e Treinamento - indeterminado; - Instrução - contribuiu; - Julgamento de pilotagem - contribuiu; - Percepção - contribuiu; - Planejamento de voo - contribuiu; - Processos organizacionais - contribuiu; - Sistemas de apoio - contribuiu; e - Supervisão gerencial - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-124/CENIPA/2020 - 01 Emitida em: 03/11/2022 Atuar junto à Escola de Aviação Civil Asas Rotativas Ltda - EACAR (Código CIAC - 130), a fim de que aquele Centro de Instrução adeque seu processo de instrução de voo aos requisitos estabelecidos no RBAC nº 141, sobretudo no que diz respeito aos procedimentos previstos no MIP, MGSO e SGQ e às orientações contidas na IS 141-007A. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não há. Em, 3 de novembro de 2022."
}