{
    "metadata": {
        "arquivo": "PR-UDI_22_09_2021-PUB..pdf",
        "processado_em": "2025-11-18 16:11:24"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Ten Cel Av César Bombonato, Uberlândia, MG, por volta das 20h30min (UTC), a fim de realizar um voo local de instrução, com um piloto Instrutor (IN) e um piloto em instrução a bordo. Com cerca de vinte minutos de voo, durante realização de circuito de tráfego para toque e arremetida no Aeródromo Quatro Ventos (SJPT), Uberlândia, MG, a aeronave saiu lateralmente à direita do eixo de aproximação, perdeu o controle ao tocar o solo e capotou. A aeronave teve danos substanciais. Os pilotos sofreram lesões leves. Figura 1 - Vista da aeronave PR-UDI no local do acidente.",
        "analise": "(Comentários / Pesquisas) O IN possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) vigente. O seu Certificado Médico Aeronáutico (CMA) estava vigente. O piloto em instrução possuía a licença de Piloto Privado - Avião (PPR) e estava com a habilitação MNTE vigente. O seu CMA estava vigente. Os pilotos cumpriam os requisitos regulamentares, estavam qualificados e possuíam experiência no tipo de voo. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas estavam acima das mínimas para a realização do voo. Tratava-se de um voo de instrução cujo objetivo era cumprir o programa de instrução do Centro de Instrução de Aviação Civil (CIAC) para fins de obtenção da licença de PCM por parte do piloto em instrução. Inicialmente, o voo estava planejado para uma navegação de SBUL para o Aeródromo Brigadeiro Fábio Pereira da Silveira (SJIL), Tupaciguara, MG, conforme plano de voo aprovado. Contudo, logo após a decolagem de SBUL, a tripulação informou ao órgão de controle que a intenção era prosseguir para SJPT com o objetivo de realizar treinamento de toque e arremetida. PR-UDI 22SET2021 Na data da ocorrência, não havia qualquer tipo de Aviso aos Aeronavegantes (NOTAM) que impedisse a operação em SJPT. As informações aeronáuticas disponíveis acerca de SJPT davam conta de que se tratava de um aeródromo privado, cujas cabeceiras eram 11/29 e o piso era de terra com dimensões de 1.100 m de comprimento por 25 m de largura. No entanto, durante a Ação Inicial, foi observado por membros da Comissão de Investigação que a superfície da pista estava irregular e imprópria para a operação de aeronaves. A equipe de investigadores constatou que a largura adequada para pouso, naquela pista, era de cerca de 10 m de um total de 48 m, onde o terreno era bastaste irregular e arenoso. Figura 2 - Largura total e utilizável de SJPT. Fonte: adaptado do Google Earth. De acordo com as informações prestadas aos investigadores, a restrição em SJPT era de conhecimento de membros do CIAC e a utilização daquela pista estava proibida para voos de instrução. Essa proibição havia sido mencionada em reuniões e reforçada verbalmente para todos os tripulantes. Apesar disso, segundo relatos, o IN, desconhecia a proibição do uso da pista de SJPT. A equipe de investigação verificou as atas de reuniões realizadas no âmbito do CIAC, de março a agosto de 2021, mas não encontrou registros detalhados sobre a informação da proibição do uso da pista de SJPT. Nas atas apresentadas, o IN envolvido no acidente havia participado de duas reuniões, pois não possuía disponibilidade para participar dos encontros semanalmente, em função da distância elevada de sua residência até o local das reuniões e de possuir outro emprego, o que limitava a sua participação de forma mais frequente. Essa situação denotou uma supervisão inadequada do CIAC das atividades de planejamento e execução no âmbito operacional que, pelo desconhecimento das condições da pista de SJPT, levaram os tripulantes a operar naquela localidade. O PR-UDI estava abastecido com 60 litros de gasolina de aviação. O peso da tripulação e bagagem a bordo foi estimado em 200 kg e o peso básico era cerca de 500 kg. Dessa forma, o peso calculado para decolagem era de 740 kg e o limite máximo estabelecido pelo fabricante era de 757 kg. Assim, concluiu-se que a aeronave estava dentro dos limites de peso e balanceamento. PR-UDI 22SET2021 De acordo com os pilotos, virtude do atraso no horário da decolagem, não seria possível cumprir o voo de navegação planejado para SJIL por conta do horário do pôr do sol. Assim, logo após a decolagem de SBUL, a tripulação coordenou com a torre de controle de SBUL o prosseguimento para o circuito de tráfego de SJPT. A decisão da mudança no planejamento foi feita ainda em solo, antes do guarnecer da aeronave e não houve um briefing detalhado acerca das manobras que seriam realizadas no treinamento de toque e arremetida em SJPT. Na chegada à SJPT, foi realizada uma avaliação visual das condições da pista pela tripulação, com uma passagem sobre o eixo da pista, não sendo observado qualquer impedimento para o treinamento na localidade. De acordo com os pilotos, não havia informação de vento disponível naquele aeródromo. A seleção da cabeceira foi feita com base na informação de vento de SBUL, que ficava 9 NM a noroeste de SJPT. Os Meteorological Aerodrome Reports (METAR - reporte meteorológico de aeródromo) de SBUL traziam as seguintes informações: METAR SBUL 222000Z 18014KT 6000 NSC 33/08 Q1014= METAR SBUL 222100Z 18014KT 6000 NSC 31/09 Q1014= De acordo com as informações meteorológicas de SBUL, a visibilidade era de 6.000 metros, havia ausência de nuvens significativas e o vento tinha intensidade de 14 kt e direção de 180°. Com essas informações, a tripulação decidiu realizar os circuitos de tráfego para a pista 29 de SJPT. A utilização de informações de direção e intensidade do vento de um aeródromo próximo, como referência, desconsiderou as possíveis variações locais. Apesar disso, mesmo que a direção e intensidade do vento em SJPT fossem as mesmas de SBUL, a decisão mostrou-se inadequada, pois a operação seria realizada com componentes de cauda e través, o que pode ter reduzido as margens de segurança aceitáveis. A Seção 2 do Manual Técnico da Aeronave Cessna C-152, que versava sobre limitações, trazia em seu item 10 o limite para operação com vento cruzado, cuja componente máxima era de 12 kt. Ao decompor a direção e intensidade do vento de SBUL, foi possível identificar uma componente de vento de través de 13 kt, acima do limite previsto em manual da aeronave, evidenciando um julgamento de pilotagem inadequado. Contudo, não é possível afirmar que as condições meteorológicas contribuíram com o evento, pois as condições locais poderiam ser distintas daquelas encontradas em SBUL. Foram realizados dois circuitos de tráfego para a pista 29 e, de acordo com o IN, o desempenho do piloto em instrução era bom. Por se tratar de um piloto em formação para obtenção da licença de PCM, o IN priorizava emitir orientações verbais e as decisões sobre a configuração da aeronave em cada circuito era do piloto em instrução. Durante a primeira aproximação para pouso, a aeronave estava configurada com 10° de flapes e aproximava-se com 70 kt de velocidade. Na ocasião, foi realizada uma arremetida no ar e um novo circuito para aproximação. No segundo circuito de tráfego, a intenção era realizar uma aproximação com 10° de flape e 70 kt. Os flapes seriam baixados para 20° ou 30°, de acordo com o julgamento do piloto em instrução, na aproximação final. De acordo com os relatos dos pilotos, a segunda aproximação foi realizada conforme planejado, contudo, durante o flare, a aeronave perdeu o eixo para a direita e, ao tocar o solo, perdeu o controle, percorrendo cerca de 70 metros, capotando, em seguida. PR-UDI 22SET2021 A dinâmica do pouso em que ocorreu o acidente mostrou que a aeronave perdeu a reta para a direita, momentos antes do contato com a superfície da pista, possivelmente, em virtude da ação da componente do vento de través esquerdo. Esse comportamento da aeronave pode ter sido agravado por uma configuração inadequada dos flapes, pois de acordo com o que foi observado pelos investigadores após o evento, os flapes estavam recolhidos, apesar da informação fornecida pelos pilotos de que os flapes estavam posicionados em 10° e que seriam completados para 20° ou 30° durante a aproximação final. (Figura 3). Figura 3 - Detalhe dos flapes recolhidos após a parada da aeronave PR-UDI. É provável que o piloto em instrução tenha se esquecido de configurar corretamente a aeronave. Por outro lado, pode-se inferir que o bom desempenho apresentado pelo piloto em instrução, no início do treinamento, tenha induzido o IN a uma atitude menos proativa, a qual favoreceu a falta de aderência aos padrões operacionais, culminando na ausência de checagem da posição dos flapes antes do pouso. A análise dos eventos que levaram ao acidente da aeronave PR-UDI apontou para uma série de fatores operacionais e circunstanciais que, em conjunto, contribuíram para o desfecho desta ocorrência. O desconhecimento do IN sobre a proibição do uso da pista de SJPT foi um dos elementos observados. Embora essa restrição tenha sido discutida em reuniões do CIAC, a falta de registros formais e a presença limitada do IN nesses encontros criaram um ambiente propício à falha de comunicação. A decisão de operar em um aeródromo com uma superfície irregular e de condições inadequadas, sem realizar uma avaliação mais detalhada das limitações da pista, colocou a operação em risco. Essa situação foi agravada pela ausência de um briefing detalhado antes do voo, o que poderia ter reforçado a necessidade de precaução nas manobras planejadas. A soma de todos os fatores, incluindo o vento de cauda/ través esquerdo, a superfície inadequada da pista, a falta de um briefing adequado e a configuração dos flapes, criaram uma situação em que a perda de controle se tornou inevitável. A falta de aderência às normas de segurança estabelecidas, especialmente em um voo de instrução, destaca a importância de um planejamento bem realizado e de uma PR-UDI 22SET2021 comunicação clara entre instrutores e instruendos, elementos que são fundamentais para a segurança em operações aeronáuticas.",
        "fatores_contribuintes": [
            "Atitude (contribuiu)",
            "; - Comunicação (contribuiu)",
            "; - Condições meteorológicas adversas (indeterminado)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Memória (indeterminado)",
            "; - Planejamento de voo (contribuiu)",
            "; - Processo decisório (contribuiu)",
            "; - Processos organizacionais (indeterminado)",
            "; e - Supervisão gerencial (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 22SET2021 - 20:50 (UTC) SERIPA III CLASSIFICAÇÃO TIPO(S) ACIDENTE [LOC-G] PERDA DE CONTROLE NO SOLO LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE QUATRO VENTOS (SJPT) UBERLÂNDIA MG 18°58’26”S 048°06’02”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-UDI CESSNA AIRCRAFT 152 OPERADOR REGISTRO OPERAÇÃO AEROCLUBE DE UBERLÂNDIA PRI INSTRUÇÃO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 - 2 - - - Nenhum Passageiros - - - - - - Leve Total 2 - 2 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PR-UDI 22SET2021 1.1. Histórico do voo A aeronave decolou do Aeródromo Ten Cel Av César Bombonato, Uberlândia, MG, por volta das 20h30min (UTC), a fim de realizar um voo local de instrução, com um piloto Instrutor (IN) e um piloto em instrução a bordo. Com cerca de vinte minutos de voo, durante realização de circuito de tráfego para toque e arremetida no Aeródromo Quatro Ventos (SJPT), Uberlândia, MG, a aeronave saiu lateralmente à direita do eixo de aproximação, perdeu o controle ao tocar o solo e capotou. A aeronave teve danos substanciais. Os pilotos sofreram lesões leves. Figura 1 - Vista da aeronave PR-UDI no local do acidente. 2. ANÁLISE (Comentários / Pesquisas) O IN possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) vigente. O seu Certificado Médico Aeronáutico (CMA) estava vigente. O piloto em instrução possuía a licença de Piloto Privado - Avião (PPR) e estava com a habilitação MNTE vigente. O seu CMA estava vigente. Os pilotos cumpriam os requisitos regulamentares, estavam qualificados e possuíam experiência no tipo de voo. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas estavam acima das mínimas para a realização do voo. Tratava-se de um voo de instrução cujo objetivo era cumprir o programa de instrução do Centro de Instrução de Aviação Civil (CIAC) para fins de obtenção da licença de PCM por parte do piloto em instrução. Inicialmente, o voo estava planejado para uma navegação de SBUL para o Aeródromo Brigadeiro Fábio Pereira da Silveira (SJIL), Tupaciguara, MG, conforme plano de voo aprovado. Contudo, logo após a decolagem de SBUL, a tripulação informou ao órgão de controle que a intenção era prosseguir para SJPT com o objetivo de realizar treinamento de toque e arremetida. PR-UDI 22SET2021 Na data da ocorrência, não havia qualquer tipo de Aviso aos Aeronavegantes (NOTAM) que impedisse a operação em SJPT. As informações aeronáuticas disponíveis acerca de SJPT davam conta de que se tratava de um aeródromo privado, cujas cabeceiras eram 11/29 e o piso era de terra com dimensões de 1.100 m de comprimento por 25 m de largura. No entanto, durante a Ação Inicial, foi observado por membros da Comissão de Investigação que a superfície da pista estava irregular e imprópria para a operação de aeronaves. A equipe de investigadores constatou que a largura adequada para pouso, naquela pista, era de cerca de 10 m de um total de 48 m, onde o terreno era bastaste irregular e arenoso. Figura 2 - Largura total e utilizável de SJPT. Fonte: adaptado do Google Earth. De acordo com as informações prestadas aos investigadores, a restrição em SJPT era de conhecimento de membros do CIAC e a utilização daquela pista estava proibida para voos de instrução. Essa proibição havia sido mencionada em reuniões e reforçada verbalmente para todos os tripulantes. Apesar disso, segundo relatos, o IN, desconhecia a proibição do uso da pista de SJPT. A equipe de investigação verificou as atas de reuniões realizadas no âmbito do CIAC, de março a agosto de 2021, mas não encontrou registros detalhados sobre a informação da proibição do uso da pista de SJPT. Nas atas apresentadas, o IN envolvido no acidente havia participado de duas reuniões, pois não possuía disponibilidade para participar dos encontros semanalmente, em função da distância elevada de sua residência até o local das reuniões e de possuir outro emprego, o que limitava a sua participação de forma mais frequente. Essa situação denotou uma supervisão inadequada do CIAC das atividades de planejamento e execução no âmbito operacional que, pelo desconhecimento das condições da pista de SJPT, levaram os tripulantes a operar naquela localidade. O PR-UDI estava abastecido com 60 litros de gasolina de aviação. O peso da tripulação e bagagem a bordo foi estimado em 200 kg e o peso básico era cerca de 500 kg. Dessa forma, o peso calculado para decolagem era de 740 kg e o limite máximo estabelecido pelo fabricante era de 757 kg. Assim, concluiu-se que a aeronave estava dentro dos limites de peso e balanceamento. PR-UDI 22SET2021 De acordo com os pilotos, virtude do atraso no horário da decolagem, não seria possível cumprir o voo de navegação planejado para SJIL por conta do horário do pôr do sol. Assim, logo após a decolagem de SBUL, a tripulação coordenou com a torre de controle de SBUL o prosseguimento para o circuito de tráfego de SJPT. A decisão da mudança no planejamento foi feita ainda em solo, antes do guarnecer da aeronave e não houve um briefing detalhado acerca das manobras que seriam realizadas no treinamento de toque e arremetida em SJPT. Na chegada à SJPT, foi realizada uma avaliação visual das condições da pista pela tripulação, com uma passagem sobre o eixo da pista, não sendo observado qualquer impedimento para o treinamento na localidade. De acordo com os pilotos, não havia informação de vento disponível naquele aeródromo. A seleção da cabeceira foi feita com base na informação de vento de SBUL, que ficava 9 NM a noroeste de SJPT. Os Meteorological Aerodrome Reports (METAR - reporte meteorológico de aeródromo) de SBUL traziam as seguintes informações: METAR SBUL 222000Z 18014KT 6000 NSC 33/08 Q1014= METAR SBUL 222100Z 18014KT 6000 NSC 31/09 Q1014= De acordo com as informações meteorológicas de SBUL, a visibilidade era de 6.000 metros, havia ausência de nuvens significativas e o vento tinha intensidade de 14 kt e direção de 180°. Com essas informações, a tripulação decidiu realizar os circuitos de tráfego para a pista 29 de SJPT. A utilização de informações de direção e intensidade do vento de um aeródromo próximo, como referência, desconsiderou as possíveis variações locais. Apesar disso, mesmo que a direção e intensidade do vento em SJPT fossem as mesmas de SBUL, a decisão mostrou-se inadequada, pois a operação seria realizada com componentes de cauda e través, o que pode ter reduzido as margens de segurança aceitáveis. A Seção 2 do Manual Técnico da Aeronave Cessna C-152, que versava sobre limitações, trazia em seu item 10 o limite para operação com vento cruzado, cuja componente máxima era de 12 kt. Ao decompor a direção e intensidade do vento de SBUL, foi possível identificar uma componente de vento de través de 13 kt, acima do limite previsto em manual da aeronave, evidenciando um julgamento de pilotagem inadequado. Contudo, não é possível afirmar que as condições meteorológicas contribuíram com o evento, pois as condições locais poderiam ser distintas daquelas encontradas em SBUL. Foram realizados dois circuitos de tráfego para a pista 29 e, de acordo com o IN, o desempenho do piloto em instrução era bom. Por se tratar de um piloto em formação para obtenção da licença de PCM, o IN priorizava emitir orientações verbais e as decisões sobre a configuração da aeronave em cada circuito era do piloto em instrução. Durante a primeira aproximação para pouso, a aeronave estava configurada com 10° de flapes e aproximava-se com 70 kt de velocidade. Na ocasião, foi realizada uma arremetida no ar e um novo circuito para aproximação. No segundo circuito de tráfego, a intenção era realizar uma aproximação com 10° de flape e 70 kt. Os flapes seriam baixados para 20° ou 30°, de acordo com o julgamento do piloto em instrução, na aproximação final. De acordo com os relatos dos pilotos, a segunda aproximação foi realizada conforme planejado, contudo, durante o flare, a aeronave perdeu o eixo para a direita e, ao tocar o solo, perdeu o controle, percorrendo cerca de 70 metros, capotando, em seguida. PR-UDI 22SET2021 A dinâmica do pouso em que ocorreu o acidente mostrou que a aeronave perdeu a reta para a direita, momentos antes do contato com a superfície da pista, possivelmente, em virtude da ação da componente do vento de través esquerdo. Esse comportamento da aeronave pode ter sido agravado por uma configuração inadequada dos flapes, pois de acordo com o que foi observado pelos investigadores após o evento, os flapes estavam recolhidos, apesar da informação fornecida pelos pilotos de que os flapes estavam posicionados em 10° e que seriam completados para 20° ou 30° durante a aproximação final. (Figura 3). Figura 3 - Detalhe dos flapes recolhidos após a parada da aeronave PR-UDI. É provável que o piloto em instrução tenha se esquecido de configurar corretamente a aeronave. Por outro lado, pode-se inferir que o bom desempenho apresentado pelo piloto em instrução, no início do treinamento, tenha induzido o IN a uma atitude menos proativa, a qual favoreceu a falta de aderência aos padrões operacionais, culminando na ausência de checagem da posição dos flapes antes do pouso. A análise dos eventos que levaram ao acidente da aeronave PR-UDI apontou para uma série de fatores operacionais e circunstanciais que, em conjunto, contribuíram para o desfecho desta ocorrência. O desconhecimento do IN sobre a proibição do uso da pista de SJPT foi um dos elementos observados. Embora essa restrição tenha sido discutida em reuniões do CIAC, a falta de registros formais e a presença limitada do IN nesses encontros criaram um ambiente propício à falha de comunicação. A decisão de operar em um aeródromo com uma superfície irregular e de condições inadequadas, sem realizar uma avaliação mais detalhada das limitações da pista, colocou a operação em risco. Essa situação foi agravada pela ausência de um briefing detalhado antes do voo, o que poderia ter reforçado a necessidade de precaução nas manobras planejadas. A soma de todos os fatores, incluindo o vento de cauda/ través esquerdo, a superfície inadequada da pista, a falta de um briefing adequado e a configuração dos flapes, criaram uma situação em que a perda de controle se tornou inevitável. A falta de aderência às normas de segurança estabelecidas, especialmente em um voo de instrução, destaca a importância de um planejamento bem realizado e de uma PR-UDI 22SET2021 comunicação clara entre instrutores e instruendos, elementos que são fundamentais para a segurança em operações aeronáuticas. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os CMA em vigor; b) o IN estava com as habilitações MNTE e INVA em vigor; c) o piloto em instrução estava com a habilitação MNTE em vigor; d) os pilotos estavam qualificados e possuíam experiência no tipo de voo; e) a aeronave estava com o CVA válido; f) a aeronave estava dentro dos limites de peso e balanceamento; g) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; h) as condições meteorológicas estavam acima das mínimas para a realização do voo; i) o vento em SBUL era de 180° de direção com intensidade de 14 kt; j) a largura de pista adequada para pouso em SJPT era de cerca de 10 m; k) durante treinamento de toque e arremetida em SJPT, a aeronave saiu lateralmente à direita do eixo de aproximação, perdeu o controle ao tocar o solo e capotou; l) a aeronave foi encontrada no local do acidente com os flapes recolhidos; m) a aeronave teve danos substanciais; e n) os tripulantes sofreram lesões leves. 3.2 Fatores Contribuintes - Atitude - contribuiu; - Comunicação - contribuiu; - Condições meteorológicas adversas - indeterminado; - Julgamento de pilotagem - contribuiu; - Memória – indeterminado; - Planejamento de voo - contribuiu; - Processo decisório – contribuiu; - Processos organizacionais - indeterminado; e - Supervisão gerencial - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Proposta de uma autoridade de investigação de acidentes com base em informações derivadas de uma investigação, feita com a intenção de prevenir acidentes aeronáuticos e que em nenhum caso tem como objetivo criar uma presunção de culpa ou responsabilidade. Em consonância com a Lei nº 7.565/1986, as recomendações são emitidas unicamente em proveito da segurança de voo. Estas devem ser tratadas conforme estabelecido na NSCA 3-13 “Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro”. PR-UDI 22SET2021 À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-108/CENIPA/2021 - 01 Emitida em: 20/05/2025 Atuar junto ao CIAC do Aeroclube de Uberlândia, a fim de que sejam revisados os procedimentos estabelecidos para o treinamento de “toque e arremetida”, especialmente relacionados às condições do aeródromo de aplicação do exercício, bem como o planejamento das atividades de voo e o gerenciamento de risco, objetivando elevar a segurança operacional das suas operações aéreas. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 20 de maio de 2025."
}