{
    "metadata": {
        "arquivo": "PR-ZMZ_04_11_2018__AC.1.pdf",
        "processado_em": "2025-11-18 16:11:25"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Varginha (SBVG), MG, com destino ao Aeródromo Botelho (SIQE), Brasília, DF, por volta das 13h20min (UTC), a fim de transportar pessoal, com um piloto e quatro passageiros a bordo. Por volta das 14h30min (UTC), observadores informaram que a aeronave estava sobrevoando o Aeródromo de Patos de Minas (SNPD), MG, quando efetuou uma curva pela esquerda, com grande ângulo de inclinação, vindo a colidir contra o solo em seguida. Os destroços foram encontrados a uma distância de, aproximadamente, 1.000 metros da cabeceira da pista 27 de SNPD. Figura 1 - Croqui da ocorrência. A aeronave teve danos substanciais. O piloto e os quatro passageiros sofreram lesões fatais.",
        "analise": "(Comentários / Pesquisas) O piloto realizou o curso de Piloto Privado - Avião (PPR) no Aeroclube de Brasília, e obteve sua licença (PPR) em maio de 2018. Ele estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida, porém, não era habilitado a voar sob Regras de Voo por Instrumentos (IFR). Segundo os registros de horas, fornecido pelo Aeroclube de Brasília à Comissão de Investigação (CI), o piloto possuía, em 17MAR2018, aproximadamente 70 horas totais de voo. Contudo, segundo relatos, no dia do acidente o piloto possuía, aproximadamente, 120 horas totais de voo. O Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave, de número de série FVE-2113, modelo RV-10, era um monomotor a pistão, com capacidade para um tripulante e três passageiros. O PR-ZMZ estava registrado junto à Agência Nacional de Aviação Civil (ANAC) como Privada Experimental (PET). A aeronave possuía o Certificado de Autorização de Voo Experimental (CAVE) e o Certificado de Marcas Experimental (CME) válidos. PR-ZMZ 04NOV2018 O PR-ZMZ não era certificado para a realização de voo sob Condições de Voo por Instrumentos (IMC). Não foi possível verificar o peso da aeronave ao decolar de SBVG, bem como no momento da ocorrência. Porém, constatou-se que havia um ocupante a mais do que o limite previsto pelo fabricante. Não havia Informe Meteorológico Aeronáutico Regular (METAR) em SBVG, local de decolagem, no dia do acidente, assim como não havia METAR no aeródromo mais próximo do local do acidente (SNPD), que se encontrava a 1.000 metros dos destroços. As informações de imagem satélite disponíveis por meio da REDEMET das 14h30min (UTC) indicava a presença de nebulosidades na rota entre SBVG e SIQE (Figura 2). Figura 2 - Imagem satélite das 14h30min (UTC) do dia 04NOV2018. Imagens mostravam que as condições meteorológicas no local do acidente, logo após o ocorrido, poderiam não estar favoráveis à realização do voo visual (Figura 3). Figura 3 - Imagens com ângulos diferentes do local no dia do acidente, onde é possível observar nebulosidade com teto baixo. PR-ZMZ 04NOV2018 Segundo os relatos de observadores que viram o PR-ZMZ sobrevoar SNPD antes de se chocar contra o solo, o avião aparentava estar com o motor em condições normais, em um voo aparentemente instável, com dificuldade para a aeronave se manter nivelada. No que tange à quantidade de combustível remanescente, constatou-se que a aeronave havia sido abastecida com 110 litros de combustível em SBVG no dia 02NOV2019. Nesse sentido, foram feitas as seguintes considerações: - possivelmente, havia combustível remanescente no tanque antes do último abastecimento, proveniente do último voo realizado pelo piloto ao chegar a SBVG; - os 110 litros de combustível abastecidos corresponderiam a, aproximadamente, 2 horas e 20 minutos de autonomia; - o tempo decorrido desde a decolagem de SBVG até o local do acidente foi de, aproximadamente, 1 hora e 10 minutos de voo; e - houve relatos de observadores que sugeriram que o piloto havia realizado voos na região de Varginha, MG, entre o período do último abastecimento e o acidente. Dessa forma, levantou-se a hipótese de que o piloto não abasteceu a aeronave após os possíveis voos executados em Varginha. Essa possibilidade poderia tê-lo motivado a tentar um pouso em SNPD, com o intuito de evitar uma pane seca. Os relatos obtidos em SNPD reduzem a possibilidade de a pane seca ter se configurado, pois o motor ainda estava em funcionamento poucos segundos antes do impacto da aeronave contra o solo. Outra hipótese levantada levou em consideração a meteorologia do dia do acidente. Não foi possível observar se havia precipitação durante o voo em rota. Contudo, a imagem satélite mostrou que havia nebulosidade em praticamente todo o trajeto entre SBVG e SIQE. Nesse sentido, inferiu-se que o piloto pode ter observado que as condições meteorológicas na rota poderiam estar prejudicadas, levando-o a desistir de prosseguir para SIQE, e tentado o pouso em SNPD. Ao prosseguir para o pouso, a aeronave pode ter entrado em condições meteorológicas adversas e, na tentativa de manter Condições de Voo Visuais (VMC), o piloto teria baixado de altitude na busca por referências visuais que permitissem a sua orientação. Essa condição pode ter perdurado até poucos segundos antes do acidente, quando a ocorrência atingiu um ponto de irreversibilidade, vindo a aeronave a chocar-se contra o solo. Ainda sobre as condições meteorológicas em SNPD, que poderia estar operando com o teto abaixo dos mínimos para o voo visual, é possível que o piloto tenha entrado em Condições de Voo por Instrumentos (IMC) e, pela sua inexperiência em voos sob Regras de Voo por Instrumentos (IFR), tenha experimentado uma desorientação espacial, seguida de perda de controle da aeronave, configurando o acidente em tela. Ressalta-se que o piloto não estava habilitado a voar IMC, tampouco a aeronave era certificada para esse tipo de voo. Em função da operação conduzida segundo um Certificado de Autorização de Voo Experimental (CAVE), diversos dados técnicos não estavam disponíveis nos documentos produzidos pelo operador, já que não havia a obrigatoriedade de que esses registros fossem mantidos em ordem e em dia. Essa condição dificultou a pesquisa acurada quanto à periodicidade e à qualidade dos serviços de manutenção executados no avião. PR-ZMZ 04NOV2018 Quanto ao registro da aeronave junto à Agência Nacional de Aviação Civil (ANAC), verificou-se que estavam previstos quatro assentos e o avião possuía cinco pessoas a bordo. Contudo, não foi encontrada qualquer adaptação para mais um passageiro ou documentação que alterasse essa quantidade. Assim, concluiu-se que havia mais pessoas a bordo do que os assentos disponíveis, em desacordo com o registro da aeronave junto à ANAC. Com isso, a distribuição de peso da aeronave foi alterada e, com a ausência da ficha de pesagem da aeronave, não foi possível verificar se havia deficiência quanto ao passeio do Centro de Gravidade (CG). Essa condição pode ter propiciado problemas de CG na aeronave que podem ter sido agravados na tentativa de o piloto controlar o avião sob condições IMC.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "; - Atitude (indeterminado)",
            "; - Condições meteorológicas adversas (indeterminado)",
            "; - Desorientação (indeterminado)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Percepção (indeterminado)",
            "; - Planejamento de voo (contribuiu)",
            "; e - Pouca experiência do piloto (Indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 04NOV2018 - 14:30 (UTC) SERIPA III CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE EM VOO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FORA DE AERÓDROMO PATOS DE MINAS MG 18°40'02''S 046°28'24''W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-ZMZ FLYER INDÚSTRIA AERONÁUTICA RV-10 OPERADOR REGISTRO OPERAÇÃO PARTICULAR PET PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - - - 1 - Nenhum Passageiros 4 - - - 4 - Leve Total 5 - - - 5 - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PR-ZMZ 04NOV2018 1.1. Histórico do voo A aeronave decolou do Aeródromo de Varginha (SBVG), MG, com destino ao Aeródromo Botelho (SIQE), Brasília, DF, por volta das 13h20min (UTC), a fim de transportar pessoal, com um piloto e quatro passageiros a bordo. Por volta das 14h30min (UTC), observadores informaram que a aeronave estava sobrevoando o Aeródromo de Patos de Minas (SNPD), MG, quando efetuou uma curva pela esquerda, com grande ângulo de inclinação, vindo a colidir contra o solo em seguida. Os destroços foram encontrados a uma distância de, aproximadamente, 1.000 metros da cabeceira da pista 27 de SNPD. Figura 1 - Croqui da ocorrência. A aeronave teve danos substanciais. O piloto e os quatro passageiros sofreram lesões fatais. 2. ANÁLISE (Comentários / Pesquisas) O piloto realizou o curso de Piloto Privado - Avião (PPR) no Aeroclube de Brasília, e obteve sua licença (PPR) em maio de 2018. Ele estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida, porém, não era habilitado a voar sob Regras de Voo por Instrumentos (IFR). Segundo os registros de horas, fornecido pelo Aeroclube de Brasília à Comissão de Investigação (CI), o piloto possuía, em 17MAR2018, aproximadamente 70 horas totais de voo. Contudo, segundo relatos, no dia do acidente o piloto possuía, aproximadamente, 120 horas totais de voo. O Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave, de número de série FVE-2113, modelo RV-10, era um monomotor a pistão, com capacidade para um tripulante e três passageiros. O PR-ZMZ estava registrado junto à Agência Nacional de Aviação Civil (ANAC) como Privada Experimental (PET). A aeronave possuía o Certificado de Autorização de Voo Experimental (CAVE) e o Certificado de Marcas Experimental (CME) válidos. PR-ZMZ 04NOV2018 O PR-ZMZ não era certificado para a realização de voo sob Condições de Voo por Instrumentos (IMC). Não foi possível verificar o peso da aeronave ao decolar de SBVG, bem como no momento da ocorrência. Porém, constatou-se que havia um ocupante a mais do que o limite previsto pelo fabricante. Não havia Informe Meteorológico Aeronáutico Regular (METAR) em SBVG, local de decolagem, no dia do acidente, assim como não havia METAR no aeródromo mais próximo do local do acidente (SNPD), que se encontrava a 1.000 metros dos destroços. As informações de imagem satélite disponíveis por meio da REDEMET das 14h30min (UTC) indicava a presença de nebulosidades na rota entre SBVG e SIQE (Figura 2). Figura 2 - Imagem satélite das 14h30min (UTC) do dia 04NOV2018. Imagens mostravam que as condições meteorológicas no local do acidente, logo após o ocorrido, poderiam não estar favoráveis à realização do voo visual (Figura 3). Figura 3 - Imagens com ângulos diferentes do local no dia do acidente, onde é possível observar nebulosidade com teto baixo. PR-ZMZ 04NOV2018 Segundo os relatos de observadores que viram o PR-ZMZ sobrevoar SNPD antes de se chocar contra o solo, o avião aparentava estar com o motor em condições normais, em um voo aparentemente instável, com dificuldade para a aeronave se manter nivelada. No que tange à quantidade de combustível remanescente, constatou-se que a aeronave havia sido abastecida com 110 litros de combustível em SBVG no dia 02NOV2019. Nesse sentido, foram feitas as seguintes considerações: - possivelmente, havia combustível remanescente no tanque antes do último abastecimento, proveniente do último voo realizado pelo piloto ao chegar a SBVG; - os 110 litros de combustível abastecidos corresponderiam a, aproximadamente, 2 horas e 20 minutos de autonomia; - o tempo decorrido desde a decolagem de SBVG até o local do acidente foi de, aproximadamente, 1 hora e 10 minutos de voo; e - houve relatos de observadores que sugeriram que o piloto havia realizado voos na região de Varginha, MG, entre o período do último abastecimento e o acidente. Dessa forma, levantou-se a hipótese de que o piloto não abasteceu a aeronave após os possíveis voos executados em Varginha. Essa possibilidade poderia tê-lo motivado a tentar um pouso em SNPD, com o intuito de evitar uma pane seca. Os relatos obtidos em SNPD reduzem a possibilidade de a pane seca ter se configurado, pois o motor ainda estava em funcionamento poucos segundos antes do impacto da aeronave contra o solo. Outra hipótese levantada levou em consideração a meteorologia do dia do acidente. Não foi possível observar se havia precipitação durante o voo em rota. Contudo, a imagem satélite mostrou que havia nebulosidade em praticamente todo o trajeto entre SBVG e SIQE. Nesse sentido, inferiu-se que o piloto pode ter observado que as condições meteorológicas na rota poderiam estar prejudicadas, levando-o a desistir de prosseguir para SIQE, e tentado o pouso em SNPD. Ao prosseguir para o pouso, a aeronave pode ter entrado em condições meteorológicas adversas e, na tentativa de manter Condições de Voo Visuais (VMC), o piloto teria baixado de altitude na busca por referências visuais que permitissem a sua orientação. Essa condição pode ter perdurado até poucos segundos antes do acidente, quando a ocorrência atingiu um ponto de irreversibilidade, vindo a aeronave a chocar-se contra o solo. Ainda sobre as condições meteorológicas em SNPD, que poderia estar operando com o teto abaixo dos mínimos para o voo visual, é possível que o piloto tenha entrado em Condições de Voo por Instrumentos (IMC) e, pela sua inexperiência em voos sob Regras de Voo por Instrumentos (IFR), tenha experimentado uma desorientação espacial, seguida de perda de controle da aeronave, configurando o acidente em tela. Ressalta-se que o piloto não estava habilitado a voar IMC, tampouco a aeronave era certificada para esse tipo de voo. Em função da operação conduzida segundo um Certificado de Autorização de Voo Experimental (CAVE), diversos dados técnicos não estavam disponíveis nos documentos produzidos pelo operador, já que não havia a obrigatoriedade de que esses registros fossem mantidos em ordem e em dia. Essa condição dificultou a pesquisa acurada quanto à periodicidade e à qualidade dos serviços de manutenção executados no avião. PR-ZMZ 04NOV2018 Quanto ao registro da aeronave junto à Agência Nacional de Aviação Civil (ANAC), verificou-se que estavam previstos quatro assentos e o avião possuía cinco pessoas a bordo. Contudo, não foi encontrada qualquer adaptação para mais um passageiro ou documentação que alterasse essa quantidade. Assim, concluiu-se que havia mais pessoas a bordo do que os assentos disponíveis, em desacordo com o registro da aeronave junto à ANAC. Com isso, a distribuição de peso da aeronave foi alterada e, com a ausência da ficha de pesagem da aeronave, não foi possível verificar se havia deficiência quanto ao passeio do Centro de Gravidade (CG). Essa condição pode ter propiciado problemas de CG na aeronave que podem ter sido agravados na tentativa de o piloto controlar o avião sob condições IMC. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; c) o piloto não possuía a habilitação de Voo por Instrumentos - Avião (IFRA); d) o piloto estava qualificado, porém, não possuía experiência no tipo de voo; e) a aeronave estava com o Certificado de Autorização de Voo Experimental (CAVE) válido; f) a aeronave não era certificada para o voo IFR; g) havia a bordo um ocupante a mais do que o limite permitido pelo fabricante; h) de acordo com imagens da REDEMET, havia nebulosidade na rota entre SBVG e SIQE; i) havia nebulosidade na região onde ocorreu o acidente; j) o acidente ocorreu a 1.000 metros da cabeceira 27 da pista de SNPD; k) a aeronave teve danos substanciais; e l) o piloto e os quatro passageiros sofreram lesões fatais. 3.2 Fatores Contribuintes - Aplicação dos comandos - contribuiu; - Atitude - indeterminado; - Condições meteorológicas adversas - indeterminado; - Desorientação - indeterminado; - Julgamento de pilotagem - contribuiu; - Percepção - indeterminado; - Planejamento de voo - contribuiu; e - Pouca experiência do piloto - Indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. PR-ZMZ 04NOV2018 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 16 de novembro de 2021."
}