{
    "metadata": {
        "arquivo": "pr_mil_31_07_13.pdf",
        "processado_em": "2025-11-18 16:11:29"
    },
    "conteudo": {
        "historico_voo": "Durante a realização de um voo de instrução de readaptação de piloto, em condições VFR, com 02 tripulantes a bordo, no setor \"E\" da Represa Guarapiranga. Na arremetida, após o quarto treinamento de autorrotação simulada, não houve resposta ao comando de potência, no manete do coletivo. O instrutor efetuou o \"flare\" com atitude acentuada de arfagem. O helicóptero colidiu o cone de cauda contra a superfície da água, ocasionando danos substanciais no cone de cauda e nas pás de ambos os rotores. Os pilotos saíram ilesos. Figura 1 – Croqui da ocorrência.",
        "analise": "A aeronave era utilizada para instrução básica de pilotos da PM-SP. O acidente ocorreu em voo de instrução, em que o piloto realizava autorrotação simulada, iniciando o exercício com proa defasada a 90º do sentido de pouso. Após o acidente, os danos verificados no cone de cauda evidenciaram que o impacto ocorreu com potência, apresentando ruptura em uma das pás do rotor de cauda, além de uma torção no sentido longitudinal. Os procedimentos de evacuação foram realizados em concordância com o \"Flight Manual\" \"Ditching\". O resultado das pesquisas realizadas, em 15AGO2013, nas dependências do SERIPA IV, com acompanhamento da empresa mantenedora da aeronave e da Divisão de Propulsão Aeronáutica, do Instituto de Aeronáutica e Espaço (IAE) concluiu que: Pelas características do ensaio do motor realizado e, finalmente, pela característica dos destroços, foi afastada a hipótese de mau funcionamento da aeronave. A Escola de Aviação contratada pela PM-SP era responsável pelo treinamento dos primeiros instrutores formados neste tipo de helicóptero. A Escola de Pilotagem do GRPAe não padronizava uma rotação de motor específica para o treinamento de autorrotação, mas seguia a orientação prevista no manual da citada escola, a saber: \"Fechar o manete, mantendo a rotação do motor entre 2.000 e 2.400 RPM (instrutor)\". O “Pilot’s Flight Manual” do modelo Schweizer 269C-1 previa que, no treinamento de autorrotação, a RPM do rotor principal deveria estar situada na faixa verde, entre 390 e 504 RPM, (recomendando: 442 RPM). A mesma publicação enfatizava, no parágrafo 410, que deveria ser mantida a RPM do motor em 2.500 RPM, a fim de prevenir que este apresentasse funcionamento irregular durante arremetida: Figura 2 – Extrato do treinamento de autorrotação - Schwezer 269C-1 (constante do “Pilot’s Flight Manual”) O manete do coletivo do Schweizer era do tipo \"twistgrip\", em que o comando de potência era feito com a aplicação de movimento circular em volta do punho, o qual ocorria conjugado ao movimento do \"stick\" no plano vertical, para o comando do passo coletivo. Os tripulantes atestaram que o treinamento foi iniciado a 3.300 pés de altitude, aproximadamente, 1.000 pés sobre a superfície, sendo mantido o planeio a 55 nós de velocidade indicada. Foi relatado que era mantida rotação do motor inferior a 2.000 RPM, antes do início da recuperação. Durante a arremetida, pode ter havido a aceleração rápida demais, no movimento giratório do manete no sentido de aplicar potência, sem o correspondente aumento de potência esperado. Os pilotos relataram que o motor não aumentou seu giro, restando somente a opção do pouso à frente. Figura 3 – Tacômetro do motor e do rotor principal, com legendas. Figuras 4 e 5 – Característica de danos das pás do rotor principal e do eixo rotor de cauda. 3.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "; - Pouca experiência do piloto (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. Informações Factuais 1.1. Informações Gerais 1.1.1 Dados da Ocorrência DADOS DA OCORRÊNCIA Nº DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA Nº 139/A/2013 31/JUL/2013 20:15 (UTC) SERIPA IV CLASSIFICAÇÃO DA OCORRÊNCIA TIPO DA OCORRÊNCIA COORDENADAS ACIDENTE FALHA DO MOTOR EM VOO 23°43’25”S 046°44’47”W LOCALIDADE MUNICÍPIO UF REPRESA GUARAPIRANGA SÃO PAULO SP 1.1.2 Dados da Aeronave DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-MIL SCHWEIZER 269C-1 OPERADOR REGISTRO OPERAÇÃO POLICIA MILITAR DO ESTADO DE SÃO PAULO-GRPAE ADE POLICIAL 1.1.3 Pessoas a Bordo / Lesões / Danos Materiais PESSOAS A BORDO / LESÕES A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros - - - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 da Organização de Aviação Civil Internacional (OACI), da qual o Brasil é país signatário, o propósito dessa atividade não é determinar culpa ou responsabilidade. Este Relatório Final Simplificado (SUMA), cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado (SUMA) para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado (SUMA) é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). 2. Histórico do voo Durante a realização de um voo de instrução de readaptação de piloto, em condições VFR, com 02 tripulantes a bordo, no setor \"E\" da Represa Guarapiranga. Na arremetida, após o quarto treinamento de autorrotação simulada, não houve resposta ao comando de potência, no manete do coletivo. O instrutor efetuou o \"flare\" com atitude acentuada de arfagem. O helicóptero colidiu o cone de cauda contra a superfície da água, ocasionando danos substanciais no cone de cauda e nas pás de ambos os rotores. Os pilotos saíram ilesos. Figura 1 – Croqui da ocorrência. 3. Comentários A aeronave era utilizada para instrução básica de pilotos da PM-SP. O acidente ocorreu em voo de instrução, em que o piloto realizava autorrotação simulada, iniciando o exercício com proa defasada a 90º do sentido de pouso. Após o acidente, os danos verificados no cone de cauda evidenciaram que o impacto ocorreu com potência, apresentando ruptura em uma das pás do rotor de cauda, além de uma torção no sentido longitudinal. Os procedimentos de evacuação foram realizados em concordância com o \"Flight Manual\" \"Ditching\". O resultado das pesquisas realizadas, em 15AGO2013, nas dependências do SERIPA IV, com acompanhamento da empresa mantenedora da aeronave e da Divisão de Propulsão Aeronáutica, do Instituto de Aeronáutica e Espaço (IAE) concluiu que: Pelas características do ensaio do motor realizado e, finalmente, pela característica dos destroços, foi afastada a hipótese de mau funcionamento da aeronave. A Escola de Aviação contratada pela PM-SP era responsável pelo treinamento dos primeiros instrutores formados neste tipo de helicóptero. A Escola de Pilotagem do GRPAe não padronizava uma rotação de motor específica para o treinamento de autorrotação, mas seguia a orientação prevista no manual da citada escola, a saber: \"Fechar o manete, mantendo a rotação do motor entre 2.000 e 2.400 RPM (instrutor)\". O “Pilot’s Flight Manual” do modelo Schweizer 269C-1 previa que, no treinamento de autorrotação, a RPM do rotor principal deveria estar situada na faixa verde, entre 390 e 504 RPM, (recomendando: 442 RPM). A mesma publicação enfatizava, no parágrafo 410, que deveria ser mantida a RPM do motor em 2.500 RPM, a fim de prevenir que este apresentasse funcionamento irregular durante arremetida: Figura 2 – Extrato do treinamento de autorrotação - Schwezer 269C-1 (constante do “Pilot’s Flight Manual”) O manete do coletivo do Schweizer era do tipo \"twistgrip\", em que o comando de potência era feito com a aplicação de movimento circular em volta do punho, o qual ocorria conjugado ao movimento do \"stick\" no plano vertical, para o comando do passo coletivo. Os tripulantes atestaram que o treinamento foi iniciado a 3.300 pés de altitude, aproximadamente, 1.000 pés sobre a superfície, sendo mantido o planeio a 55 nós de velocidade indicada. Foi relatado que era mantida rotação do motor inferior a 2.000 RPM, antes do início da recuperação. Durante a arremetida, pode ter havido a aceleração rápida demais, no movimento giratório do manete no sentido de aplicar potência, sem o correspondente aumento de potência esperado. Os pilotos relataram que o motor não aumentou seu giro, restando somente a opção do pouso à frente. Figura 3 – Tacômetro do motor e do rotor principal, com legendas. Figuras 4 e 5 – Característica de danos das pás do rotor principal e do eixo rotor de cauda. 3.1 Fatores Contribuintes - Aplicação dos comandos – contribuiu; - Pouca experiência do piloto - contribuiu; - Julgamento de pilotagem – contribuiu. 4. Fatos a) os pilotos estavam com o Certificado Médico Aeronáutico (CMA) válido; b) os pilotos estavam com o Certificado de Habilitação Técnica (CHT) válido; c) os pilotos estavam qualificados para realizar o voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) tratava-se de um voo de instrução, próximo a pista de grama nas margens da Represa Guarapiranga; g) a RPM do motor foi reduzida por aplicação da manete de passo coletivo, sendo efetuada a entrada em planeio; h) na aplicação de rotação no manete para recuperação da manobra, não houve resposta de potência, vindo a aeronave a colidir o cone de cauda contra a superfície da represa; i) a aeronave teve danos no “tail boom” e nas pás de ambos os rotores; e j) os pilotos saíram ilesos. 5. Ações Corretivas O OSV do Grupamento foi orientado a, em conjunto com o Oficial de Operações, divulgar aos tripulantes os riscos existentes no treinamento de autorrotação em ângulo e a necessidade de aplicação de potência de modo adequado nos treinamentos de arremetida na autorrotação. 6. Recomendações de Segurança Não há. Em, 22 de abril de 2014."
}