{
    "metadata": {
        "arquivo": "PRIUG_03_12_2021-PUB..pdf",
        "processado_em": "2025-11-18 16:11:26"
    },
    "conteudo": {
        "historico_voo": "A aeronave PR-IUG decolou da Fazenda Jacarandá, Santo Antônio do Amparo, MG, por volta das 14h00min (UTC), a fim de realizar voo de aplicação de defensivo agrícola, com um piloto a bordo. Logo após a decolagem, a aeronave apresentou vibração e perda de potência. O piloto realizou o procedimento de autorrotação e fez um pouso de emergência na lavoura de milho. Durante o pouso, o helicóptero tombou à direita e colidiu contra o solo. A aeronave teve danos substanciais. O tripulante sofreu lesões leves. Figura 1 - Vista da aeronave PR-IUG no local do acidente.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo para aplicação de defensivo agrícola em uma lavoura de milho situada na Fazenda Jacarandá. O Pilot in Command (PIC - Piloto em Comando) possuía a licença de Piloto Comercial - Helicóptero (PCH) e estava com as habilitações de Helicóptero Monomotor Convencional (HMNC) e Piloto Agrícola - Helicóptero (PAGH) em vigor. O Certificado Médico Aeronáutico (CMA) do PIC estava em vigor. Ele cumpria os requisitos regulamentares, estava qualificado e possuía experiência no tipo de voo. A aeronave PR-IUG, modelo R44 II, de classe helicóptero monomotor a pistão, estava inscrita na Categoria Privada - Serviço Aéreo Especializado Público - Aeroagrícola (SAEAG) e foi fabricada do ano de 2013. O seu Certificado de Verificação de Aeronavegabilidade (CVA) estava válido. As escriturações das cadernetas de célula e motor não estavam atualizadas. O motor da aeronave, modelo IO-540-AE1A5, número de série L-35204-48E de seis cilindros foi fabricado pela Lycoming e utilizava gasolina de aviação como combustível. O Time Since New (TSN - tempo desde novo) do motor era de 1.286 horas e 30 minutos. De acordo com o Gerenciamento de Risco de Segurança Operacional, confeccionado pela empresa Flygreen Aero Agrícola Serviços Aéreos Especializados, a área de aplicação estava mapeada e informava que o sentido de aproximação e decolagem estava livre de obstáculos, além de afirmar que as áreas possuíam linhas de baixa tensão que não ofereciam risco à operação. PR-IUG 03DEZ2021 No mesmo documento havia recomendações de segurança e uma delas estabelecia o seguinte: 3) É obrigação de todos os envolvidos nas operações da empresa, pilotos, técnicos, funcionários do setor administrativo, auxiliares em geral, motoristas, entre outros colaboradores diretos ou indiretos, relatar ao Gestor de Segurança Operacional (GSO) ou ao Gestor Responsável (GR), qualquer alteração nos obstáculos ou a necessidade de novas recomendações de segurança referentes a essa área de pouso, disponibilizando para tal um contato de e-mail e um telefone (whatsapp). No dia anterior ao acidente, o PIC havia se preparado para a operação na Fazenda, fazendo contato com o produtor, analisando o mapa para o GPS e verificando as condições meteorológicas. No dia do acidente, ele chegou cedo para conhecer o local e preparar a aeronave. O piloto era acompanhado por um técnico agrícola, que realizava o preparo do defensivo, abastecia a aeronave e cuidava dos detalhes fora da cabine. O PIC era descrito como um profissional tranquilo, que seguia os procedimentos da empresa e mantinha uma boa relação com colegas. Antes dos voos, ele realizava uma inspeção completa na aeronave, verificando combustível, sistemas e ausência de obstruções ou animais no motor. Durante a safra, o PIC voava diariamente, com intervalos para descanso apenas quando o clima não permitia operações. Nos dias mais quentes, voava apenas pela manhã. Era o início da safra e o PIC vinha mantendo uma rotina regular, com poucas atividades, alternando um dia de trabalho, com um dia de folga. Segundo informações, era o primeiro dia de operação naquele local e as condições meteorológicas estavam acima das mínimas para a realização do voo. O peso máximo de decolagem estabelecido pelo fabricante da aeronave era de 1.134 kg. Conforme dados coletados, o PIC pesava 75 kg e a aeronave tinha o peso básico de 683 kg, carregava 115 kg de equipamentos, 120 kg de produto agrícola, cerca de 40 kg de combustível, perfazendo um total de 1.033 kg para o peso de decolagem. Com isso, a Comissão de Investigação concluiu que a aeronave estava dentro dos limites de peso e balanceamento. Conforme relato de observadores, a operação transcorreu normalmente até a terceira saída. Para a quarta saída do dia, a aeronave foi abastecida com combustível e carregada com o defensivo agrícola a ser aplicado. De acordo com o PIC, cerca de 30 segundos após a decolagem, ao curvar à esquerda para se posicionar para início da aplicação, a aeronave apresentou uma vibração lateral e, imediatamente, perdeu potência. Em virtude da proximidade com o solo, não foi possível retornar ao local de decolagem ou mesmo realizar um pouso seguro. O PIC teve pouco tempo para reagir após a falha e, durante uma tentativa de realizar um procedimento de autorrotação, a aeronave impactou contra o solo, vindo a tombar à direita sobre a lavoura. A Comissão de Investigação realizou uma análise do motor que equipava a aeronave, a fim de identificar os fatores que levaram à falha do componente analisado. As observações iniciais mostraram que o motor aparentemente não estava danificado em decorrência do acidente sofrido. No sistema de ignição, os magnetos foram removidos do motor e, em seguida, girados manualmente. Foi possível observar o centelhamento em todos os terminais de saída para os cabos de ignição. As velas de ignição apresentavam aspecto e coloração normal de funcionamento. PR-IUG 03DEZ2021 Em seguida, foi verificada a compressão dos cilindros. Todos apresentaram valores similares, com exceção do cilindro 5, o qual apresentava valores muito abaixo em comparação com os demais. Esse cilindro foi desmontado a fim de identificar o motivo da baixa compressão. A válvula de escape do cilindro 5 foi removida e foi possível identificar a presença de corrosão, além da existência de depósitos de carbonização sobre a sede e na cabeça da válvula. No distribuidor de combustível do motor, foi observada a existência de oxidação no seu corpo. Já na câmara inferior da bomba de combustível havia a presença de oxidação e líquido contaminante (Figura 2). Destaca-se, ainda, que foi encontrado líquido similar na servoinjetora e na bomba de combustível. Figura 2 - Câmara inferior da bomba de combustível com oxidação e líquido contaminante. O líquido contaminante foi coletado e enviado para análise em laboratório, a qual identificou a presença de água na amostra. Portanto, houve contaminação do combustível por água e, como consequência, ocorreu a perda de potência e falha do motor. A empresa Flygreen Aero Agrícola Serviços Aéreos Especializados, com sede em Jaíba, MG, tinha sete anos de experiência no mercado de pulverização e controle de pragas, operando com dois pilotos e um mecânico, além de terceirizar os serviços de manutenção. O PIC era responsável por acompanhar os trabalhos de manutenção que eram realizados. A empresa dispunha de um sistema para abastecimento dinâmico, utilizando um ponto estratégico para armazenamento de combustível e um caminhão para reabastecimento, em virtude de a operação aeroagrícola ser realizada em diferentes fazendas na região. Houve relatos indicando que, durante a logística de abastecimento naquela safra, algumas vezes o combustível apresentava uma coloração diferente, o que era reportado à empresa. Quando isso ocorria, havia um descarte de parte do combustível até a cor normal ser alcançada novamente. PR-IUG 03DEZ2021 Apesar de essa condição ser do conhecimento dos envolvidos na operação, não foram adotadas ações, visando identificar a origem da contaminação, nem medidas, com a finalidade de solucionar o problema. Assim, essa condição permaneceu durante as operações desenvolvidas pela empresa até que houvesse a operação da aeronave com combustível contaminado, culminando com a falha do motor logo após a decolagem.",
        "fatores_contribuintes": [
            "Pessoal de apoio (contribuiu)",
            "; - Planejamento gerencial (contribuiu)",
            "; e - Supervisão gerencial (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 03DEZ2021 - 14:00 (UTC) SERIPA III CLASSIFICAÇÃO TIPO(S) ACIDENTE [FUEL] COMBUSTÍVEL LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA JACARANDÁ SANTO ANTÔNIO DO AMPARO MG 20°53’32”S 044°49’55”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-IUG ROBINSON HELICOPTER R44 II OPERADOR REGISTRO OPERAÇÃO FLYGREEN AERO AGRÍCOLA SERVIÇOS AÉREOS ESPECIALIZADOS SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - 1 - - - Nenhum Passageiros - - - - - - Leve Total 1 - 1 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PR-IUG 03DEZ2021 1.1. Histórico do voo A aeronave PR-IUG decolou da Fazenda Jacarandá, Santo Antônio do Amparo, MG, por volta das 14h00min (UTC), a fim de realizar voo de aplicação de defensivo agrícola, com um piloto a bordo. Logo após a decolagem, a aeronave apresentou vibração e perda de potência. O piloto realizou o procedimento de autorrotação e fez um pouso de emergência na lavoura de milho. Durante o pouso, o helicóptero tombou à direita e colidiu contra o solo. A aeronave teve danos substanciais. O tripulante sofreu lesões leves. Figura 1 - Vista da aeronave PR-IUG no local do acidente. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo para aplicação de defensivo agrícola em uma lavoura de milho situada na Fazenda Jacarandá. O Pilot in Command (PIC - Piloto em Comando) possuía a licença de Piloto Comercial - Helicóptero (PCH) e estava com as habilitações de Helicóptero Monomotor Convencional (HMNC) e Piloto Agrícola - Helicóptero (PAGH) em vigor. O Certificado Médico Aeronáutico (CMA) do PIC estava em vigor. Ele cumpria os requisitos regulamentares, estava qualificado e possuía experiência no tipo de voo. A aeronave PR-IUG, modelo R44 II, de classe helicóptero monomotor a pistão, estava inscrita na Categoria Privada - Serviço Aéreo Especializado Público - Aeroagrícola (SAEAG) e foi fabricada do ano de 2013. O seu Certificado de Verificação de Aeronavegabilidade (CVA) estava válido. As escriturações das cadernetas de célula e motor não estavam atualizadas. O motor da aeronave, modelo IO-540-AE1A5, número de série L-35204-48E de seis cilindros foi fabricado pela Lycoming e utilizava gasolina de aviação como combustível. O Time Since New (TSN - tempo desde novo) do motor era de 1.286 horas e 30 minutos. De acordo com o Gerenciamento de Risco de Segurança Operacional, confeccionado pela empresa Flygreen Aero Agrícola Serviços Aéreos Especializados, a área de aplicação estava mapeada e informava que o sentido de aproximação e decolagem estava livre de obstáculos, além de afirmar que as áreas possuíam linhas de baixa tensão que não ofereciam risco à operação. PR-IUG 03DEZ2021 No mesmo documento havia recomendações de segurança e uma delas estabelecia o seguinte: 3) É obrigação de todos os envolvidos nas operações da empresa, pilotos, técnicos, funcionários do setor administrativo, auxiliares em geral, motoristas, entre outros colaboradores diretos ou indiretos, relatar ao Gestor de Segurança Operacional (GSO) ou ao Gestor Responsável (GR), qualquer alteração nos obstáculos ou a necessidade de novas recomendações de segurança referentes a essa área de pouso, disponibilizando para tal um contato de e-mail e um telefone (whatsapp). No dia anterior ao acidente, o PIC havia se preparado para a operação na Fazenda, fazendo contato com o produtor, analisando o mapa para o GPS e verificando as condições meteorológicas. No dia do acidente, ele chegou cedo para conhecer o local e preparar a aeronave. O piloto era acompanhado por um técnico agrícola, que realizava o preparo do defensivo, abastecia a aeronave e cuidava dos detalhes fora da cabine. O PIC era descrito como um profissional tranquilo, que seguia os procedimentos da empresa e mantinha uma boa relação com colegas. Antes dos voos, ele realizava uma inspeção completa na aeronave, verificando combustível, sistemas e ausência de obstruções ou animais no motor. Durante a safra, o PIC voava diariamente, com intervalos para descanso apenas quando o clima não permitia operações. Nos dias mais quentes, voava apenas pela manhã. Era o início da safra e o PIC vinha mantendo uma rotina regular, com poucas atividades, alternando um dia de trabalho, com um dia de folga. Segundo informações, era o primeiro dia de operação naquele local e as condições meteorológicas estavam acima das mínimas para a realização do voo. O peso máximo de decolagem estabelecido pelo fabricante da aeronave era de 1.134 kg. Conforme dados coletados, o PIC pesava 75 kg e a aeronave tinha o peso básico de 683 kg, carregava 115 kg de equipamentos, 120 kg de produto agrícola, cerca de 40 kg de combustível, perfazendo um total de 1.033 kg para o peso de decolagem. Com isso, a Comissão de Investigação concluiu que a aeronave estava dentro dos limites de peso e balanceamento. Conforme relato de observadores, a operação transcorreu normalmente até a terceira saída. Para a quarta saída do dia, a aeronave foi abastecida com combustível e carregada com o defensivo agrícola a ser aplicado. De acordo com o PIC, cerca de 30 segundos após a decolagem, ao curvar à esquerda para se posicionar para início da aplicação, a aeronave apresentou uma vibração lateral e, imediatamente, perdeu potência. Em virtude da proximidade com o solo, não foi possível retornar ao local de decolagem ou mesmo realizar um pouso seguro. O PIC teve pouco tempo para reagir após a falha e, durante uma tentativa de realizar um procedimento de autorrotação, a aeronave impactou contra o solo, vindo a tombar à direita sobre a lavoura. A Comissão de Investigação realizou uma análise do motor que equipava a aeronave, a fim de identificar os fatores que levaram à falha do componente analisado. As observações iniciais mostraram que o motor aparentemente não estava danificado em decorrência do acidente sofrido. No sistema de ignição, os magnetos foram removidos do motor e, em seguida, girados manualmente. Foi possível observar o centelhamento em todos os terminais de saída para os cabos de ignição. As velas de ignição apresentavam aspecto e coloração normal de funcionamento. PR-IUG 03DEZ2021 Em seguida, foi verificada a compressão dos cilindros. Todos apresentaram valores similares, com exceção do cilindro 5, o qual apresentava valores muito abaixo em comparação com os demais. Esse cilindro foi desmontado a fim de identificar o motivo da baixa compressão. A válvula de escape do cilindro 5 foi removida e foi possível identificar a presença de corrosão, além da existência de depósitos de carbonização sobre a sede e na cabeça da válvula. No distribuidor de combustível do motor, foi observada a existência de oxidação no seu corpo. Já na câmara inferior da bomba de combustível havia a presença de oxidação e líquido contaminante (Figura 2). Destaca-se, ainda, que foi encontrado líquido similar na servoinjetora e na bomba de combustível. Figura 2 - Câmara inferior da bomba de combustível com oxidação e líquido contaminante. O líquido contaminante foi coletado e enviado para análise em laboratório, a qual identificou a presença de água na amostra. Portanto, houve contaminação do combustível por água e, como consequência, ocorreu a perda de potência e falha do motor. A empresa Flygreen Aero Agrícola Serviços Aéreos Especializados, com sede em Jaíba, MG, tinha sete anos de experiência no mercado de pulverização e controle de pragas, operando com dois pilotos e um mecânico, além de terceirizar os serviços de manutenção. O PIC era responsável por acompanhar os trabalhos de manutenção que eram realizados. A empresa dispunha de um sistema para abastecimento dinâmico, utilizando um ponto estratégico para armazenamento de combustível e um caminhão para reabastecimento, em virtude de a operação aeroagrícola ser realizada em diferentes fazendas na região. Houve relatos indicando que, durante a logística de abastecimento naquela safra, algumas vezes o combustível apresentava uma coloração diferente, o que era reportado à empresa. Quando isso ocorria, havia um descarte de parte do combustível até a cor normal ser alcançada novamente. PR-IUG 03DEZ2021 Apesar de essa condição ser do conhecimento dos envolvidos na operação, não foram adotadas ações, visando identificar a origem da contaminação, nem medidas, com a finalidade de solucionar o problema. Assim, essa condição permaneceu durante as operações desenvolvidas pela empresa até que houvesse a operação da aeronave com combustível contaminado, culminando com a falha do motor logo após a decolagem. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o CMA em vigor; b) o piloto estava com as habilitações HMNC e PAGH em vigor; c) o PIC estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o CVA válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula e motor não estavam atualizadas; g) as condições meteorológicas estavam acima das mínimas para a realização do voo; h) a aeronave impactou contra o solo, vindo a tombar à direita sobre a lavoura; i) houve contaminação do combustível por água; j) a aeronave teve danos substanciais; e k) o PIC sofreu lesões leves. 3.2 Fatores Contribuintes - Pessoal de apoio - contribuiu; - Planejamento gerencial - contribuiu; e - Supervisão gerencial - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 3 de julho de 2025."
}