{
    "metadata": {
        "arquivo": "PS-JVA_12_08_2022-IG..pdf",
        "processado_em": "2025-11-18 16:11:31"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Santa Genoveva (SBGO), Goiânia, GO, por volta das 19h30min (UTC), a fim de realizar um voo local de avaliação do piloto automático, com apenas um Piloto em Comando (PIC) a bordo. Após a checagem prevista em voo, a aeronave foi autorizada pela Torre de Controle (TWR) a pousar na pista (RWY) 32, por volta das 20h00min (UTC), porém o pouso foi realizado na Taxiway (TWY) J, paralela à pista 32. No momento do pouso, a aeronave que antecedeu o PS-JVA, o GLO1958, estava no táxi no final da TWY J, dirigindo-se para o Pátio 2. A aeronave parou a cerca de 1.000 m de distância do GLO1958. A aeronave não teve danos e o piloto saiu ileso.",
        "analise": "(Comentários / Pesquisas) O PIC possuía a licença de Piloto de Linha Aérea - Avião (PLA) e estava com as habilitações de Avião Multimotor Terrestre (MNTE) e Voo por Instrumentos - Avião (IFRA) válidas. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. As condições meteorológicas estavam acima dos mínimos para a realização do voo. As comunicações entre a torre de controle e a aeronave foram realizadas normalmente e não influenciaram a ocorrência. O PIC relatou que a posição do sol, no momento do pouso, ofuscou sua visão. Após busca de informação em site especializado que identificou a posição do sol para a localidade (Sun Earth Tools, Figura 1), percebeu-se que este estava próximo ao azimute do sentido para pouso na cabeceira 32, na posição aproximada de 312° (proa magnética) e elevado, aproximadamente, 15° acima do solo, corroborando o relatado pelo piloto. Portanto, a posição do sol, para o dia e hora do ocorrido, pode ter contribuído e/ou influenciado a percepção do PIC, limitando a informação visual na aproximação e levando ao pouso equivocado na TWY J de SBGO. Figura 1 - Posição do sol para a localidade. Fonte: Sun Earth Tools. PS-JVA 12AGO2022 Ademais, nota-se que a TWY J possuía a mesma largura da pista de pouso e estava, à época, devidamente sinalizada (Figura 2). Figura 2 - Vista aérea do Aeroporto Santa Genoveva (SBGO). Fonte: Google Earth. Mesmo com a visão prejudicada pela posição do sol, limitando a informação visual na aproximação, o piloto decidiu prosseguir para o pouso na pista 32, quando, na realidade, tratava-se da TWY J. O piloto somente percebeu o equívoco quando a aeronave já estava no solo. Tendo em vista o relato do piloto e todas as informações levantadas, observa-se que, possivelmente, houve uma falha de percepção, notadamente ao que se refere ao prejuízo na capacidade de reconhecer/compreender e projetar que o pouso estava sendo realizado para a pista de táxi. Em pesquisa ao banco de dados do SIPAER, em um período de quatro anos, foram identificadas as seguintes ocorrências de pouso na TWY J: MATRÍCULA DATA PISTA EM USO CLASSIFICAÇÃO PP-JFB 02DEZ2018 32 INCIDENTE GRAVE PT-FTZ 15ABR2019 14 INCIDENTE GRAVE PS-JVA 12AGO2022 32 INCIDENTE GRAVE PRADW 14NOV2022 32 INCIDENTE Tabela 1 - Ocorrências de pouso na TWY J no intervalo de quatro anos. O Manual Auxiliar de Rotas Aéreas (ROTAER) trazia, dentre outras, a seguinte informação adicional: ACFT na FNA para RWY 32, não confundir com a TWY JULIET, à direita da trajetória Dada a recorrência recente de pousos na TWY J, a Comissão de Investigação considerou que as características físicas do aeródromo, quando associadas a outras condições latentes, podem induzir o pouso na TWY J. Assim, no caso do PS-JVA, deve-se considerar o aumento momentâneo da carga de trabalho na aproximação final, uma vez que o piloto passou a dividir sua atenção entre a aproximação para pouso e a baixa informação visual, devido ao ofuscamento da luz do sol, somada a um volume de informações que extrapolaram sua capacidade de gerenciamento. PS-JVA 12AGO2022 Deve-se pontuar, contudo, que a técnica de pilotagem adequada e segura em uma situação de incertezas quanto à pista correta em uso, ou mesmo quanto à sua operacionalidade, seria uma arremetida.",
        "fatores_contribuintes": [
            "Atenção (contribuiu)",
            "; - Atitude (contribuiu)",
            "; e - Percepção (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 12AGO2022 - 20:00 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) INCIDENTE GRAVE [ADRM] AERÓDROMO LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO SANTA GENOVEVA (SBGO) GOIÂNIA GO 16°37’57”S 049°13’16”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PS-JVA BEECH AIRCRAFT BE58 OPERADOR REGISTRO OPERAÇÃO VAZ DE MELO ADMINISTRAÇÃO E PARTICIPAÇÕES LTDA. TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - X Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PS-JVA 12AGO2022 1.1. Histórico do voo A aeronave decolou do Aeródromo Santa Genoveva (SBGO), Goiânia, GO, por volta das 19h30min (UTC), a fim de realizar um voo local de avaliação do piloto automático, com apenas um Piloto em Comando (PIC) a bordo. Após a checagem prevista em voo, a aeronave foi autorizada pela Torre de Controle (TWR) a pousar na pista (RWY) 32, por volta das 20h00min (UTC), porém o pouso foi realizado na Taxiway (TWY) J, paralela à pista 32. No momento do pouso, a aeronave que antecedeu o PS-JVA, o GLO1958, estava no táxi no final da TWY J, dirigindo-se para o Pátio 2. A aeronave parou a cerca de 1.000 m de distância do GLO1958. A aeronave não teve danos e o piloto saiu ileso. 2. ANÁLISE (Comentários / Pesquisas) O PIC possuía a licença de Piloto de Linha Aérea - Avião (PLA) e estava com as habilitações de Avião Multimotor Terrestre (MNTE) e Voo por Instrumentos - Avião (IFRA) válidas. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. As condições meteorológicas estavam acima dos mínimos para a realização do voo. As comunicações entre a torre de controle e a aeronave foram realizadas normalmente e não influenciaram a ocorrência. O PIC relatou que a posição do sol, no momento do pouso, ofuscou sua visão. Após busca de informação em site especializado que identificou a posição do sol para a localidade (Sun Earth Tools, Figura 1), percebeu-se que este estava próximo ao azimute do sentido para pouso na cabeceira 32, na posição aproximada de 312° (proa magnética) e elevado, aproximadamente, 15° acima do solo, corroborando o relatado pelo piloto. Portanto, a posição do sol, para o dia e hora do ocorrido, pode ter contribuído e/ou influenciado a percepção do PIC, limitando a informação visual na aproximação e levando ao pouso equivocado na TWY J de SBGO. Figura 1 - Posição do sol para a localidade. Fonte: Sun Earth Tools. PS-JVA 12AGO2022 Ademais, nota-se que a TWY J possuía a mesma largura da pista de pouso e estava, à época, devidamente sinalizada (Figura 2). Figura 2 - Vista aérea do Aeroporto Santa Genoveva (SBGO). Fonte: Google Earth. Mesmo com a visão prejudicada pela posição do sol, limitando a informação visual na aproximação, o piloto decidiu prosseguir para o pouso na pista 32, quando, na realidade, tratava-se da TWY J. O piloto somente percebeu o equívoco quando a aeronave já estava no solo. Tendo em vista o relato do piloto e todas as informações levantadas, observa-se que, possivelmente, houve uma falha de percepção, notadamente ao que se refere ao prejuízo na capacidade de reconhecer/compreender e projetar que o pouso estava sendo realizado para a pista de táxi. Em pesquisa ao banco de dados do SIPAER, em um período de quatro anos, foram identificadas as seguintes ocorrências de pouso na TWY J: MATRÍCULA DATA PISTA EM USO CLASSIFICAÇÃO PP-JFB 02DEZ2018 32 INCIDENTE GRAVE PT-FTZ 15ABR2019 14 INCIDENTE GRAVE PS-JVA 12AGO2022 32 INCIDENTE GRAVE PRADW 14NOV2022 32 INCIDENTE Tabela 1 - Ocorrências de pouso na TWY J no intervalo de quatro anos. O Manual Auxiliar de Rotas Aéreas (ROTAER) trazia, dentre outras, a seguinte informação adicional: ACFT na FNA para RWY 32, não confundir com a TWY JULIET, à direita da trajetória Dada a recorrência recente de pousos na TWY J, a Comissão de Investigação considerou que as características físicas do aeródromo, quando associadas a outras condições latentes, podem induzir o pouso na TWY J. Assim, no caso do PS-JVA, deve-se considerar o aumento momentâneo da carga de trabalho na aproximação final, uma vez que o piloto passou a dividir sua atenção entre a aproximação para pouso e a baixa informação visual, devido ao ofuscamento da luz do sol, somada a um volume de informações que extrapolaram sua capacidade de gerenciamento. PS-JVA 12AGO2022 Deve-se pontuar, contudo, que a técnica de pilotagem adequada e segura em uma situação de incertezas quanto à pista correta em uso, ou mesmo quanto à sua operacionalidade, seria uma arremetida. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motores e hélices estavam atualizadas; g) as condições meteorológicas estavam acima dos mínimos para a realização do voo; h) a posição do sol, no momento do pouso, propiciava um ofuscamento da visão do piloto; i) o pouso ocorreu na TWY J; j) havia uma segunda aeronave em solo, distante mais de 1.000 m do PS-JVA; k) a aeronave não teve danos; e l) o piloto saiu ileso. 3.2 Fatores Contribuintes - Atenção - contribuiu; - Atitude - contribuiu; e - Percepção - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Proposta de uma autoridade de investigação de acidentes com base em informações derivadas de uma investigação, feita com a intenção de prevenir acidentes aeronáuticos e que em nenhum caso tem como objetivo criar uma presunção de culpa ou responsabilidade. Em consonância com a Lei nº 7.565/1986, as recomendações são emitidas unicamente em proveito da segurança de voo. Estas devem ser tratadas conforme estabelecido na NSCA 3-13 “Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro”. Ao Departamento de Controle do Espaço Aéreo (DECEA), recomenda-se: IG-089/CENIPA/2020 - 01 Emitida em: 15/08/2023 Atuar junto ao Instituto de Cartografia Aeronáutica (ICA) de modo a reforçar o alerta quanto à possibilidade de pouso na Taxiway “J” por meio de nota Remark (RMK - observação) nas cartas Visual Approach Chart (VAC- carta de aproximação visual) e Instrument Approach Chart (IAC - carta de aproximação por instrumentos). PS-JVA 12AGO2022 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS A CCR Aeroportos, por meio do Informativo de Segurança Operacional 003/2022, divulgou um alerta a respeito de ocorrências de pouso na TWY “J”. O Informativo destacou a importância de níveis elevados de consciência situacional entre os operadores. Entre os fatores de risco apontados estão as operações ao entardecer e o baixo nível de consciência situacional. Além disso, a CCR realizou contato com os órgãos de controle para alertar as tripulações sempre que necessário e publicou o Informativo oficialmente para acesso dos operadores. Em, 15 de agosto de 2023."
}