{
    "metadata": {
        "arquivo": "PS-RIZ_29_04_2023_AC.PUB..pdf",
        "processado_em": "2025-11-18 16:11:31"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou da área de pouso para uso aeroagrícola da Fazenda São Manoel, município de Bonfinópolis, MG, por volta das 19h50min (UTC), a fim de realizar um voo local de pulverização agrícola, com um tripulante a bordo. Durante o voo, ocorreu o impacto da asa esquerda contra um pivô de irrigação e, em seguida, contra o solo. A aeronave teve danos substanciais e o piloto saiu ileso. Figura 1 - Foto da aeronave próxima ao pivô de irrigação após a colisão.",
        "analise": "(Comentários / Pesquisas) O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) vigentes. Seu Certificado Médico Aeronáutico (CMA) estava vigente. De acordo com o Sistema Integrado de Informações da Aviação Civil (SACI), o PIC contava com mais de 4.800 horas de voo totais até o momento do acidente e foi possível verificar que ele realizava esse tipo de operação há mais de 35 anos. Ele estava qualificado e possuía a experiência necessária para a realização do voo. A aeronave, modelo EMB-203, Número de Série (NS) 20001511, fabricada pela EMBRAER em 2022, estava inscrita na Categoria de Registro de Serviços Aéreos Privados (TPP). Sua última inspeção, do tipo “50 horas”, foi realizada pela Organização de Manutenção (OM) KKS Manutenção de Aeronaves Ltda., na cidade de Formosa, GO, em 21ABR2023, tendo voado cerca de 22 horas e 36 minutos após. A aeronave possuía cerca de 273 horas totais desde nova. As cadernetas de célula, motor e hélice encontravam-se com as escriturações atualizadas. O seu Certificado de Verificação de Aeronavegabilidade (CVA) estava válido e ela operava dentro dos limites de peso e balanceamento. Ainda sobre a aeronave, o piloto relatou que não observou qualquer indício de falha mecânica ou anormalidade nos sistemas que possa ter contribuído para o acidente. As condições meteorológicas estavam acima das mínimas para a realização do voo. Segundo as informações levantadas, o PIC era reconhecido por todos pela sua ampla experiência neste tipo de atividade, o que contribuiu para um excesso de confiança, fazendo com que ele se sentisse confortável em realizar os voos sem um planejamento adequado. Nesse sentido, o piloto não analisou aspectos críticos específicos daquela região antes do voo. PS-RIZ 29ABR2023 Sobre a ocorrência, o PIC relatou que, por volta das 19h50min (UTC), decolou da área de pouso para uso agrícola, a fim de realizar doze passagens para a aplicação de defensivo agrícola em uma área próxima. Havia um pivô de irrigação na área de aplicação que não foi previamente identificado pelo piloto, conforme mostra a Figura 2. Figura 2 - Imagem do pivô de irrigação. Fonte: Google Earth. O PIC reportou que estava realizando a décima passagem a baixa altura para a aspersão de defensivo agrícola, quando então desviou a sua atenção para um grupo de crianças que estava brincando próximo ao local. Nesse momento, a aeronave colidiu contra o pivô de irrigação, antes que ele pudesse ter tido qualquer reação em desviar a trajetória da aeronave e, em seguida, contra o solo. Câmeras de segurança registraram os últimos momentos da aeronave em voo reto e nivelado até o momento que impacta com a estrutura do pivô. Figura 3 - Aeronave em voo reto e nivelado durante a aplicação. Na Figura 4, pode-se observar a imagem do pivô danificado pelo impacto da aeronave. PS-RIZ 29ABR2023 Figura 4 - Imagem do dano ao pivô de irrigação. Com base na análise acima, verificou-se que os lapsos na identificação dos elementos presentes no ambiente no qual a atividade aérea foi executada culminaram no rebaixamento do nível de consciência situacional do tripulante e na ausência do reconhecimento de um obstáculo importante em sua rota. Ademais, verificou-se que o foco da atenção do tripulante foi direcionado ao grupo de crianças que estava brincando no local em detrimento das tarefas do voo, o que caracterizou o processo de desatenção. Com isso, houve uma redução da possibilidade de respostas rápidas e precisas aos estímulos, contribuindo, portanto, para que o tripulante não notasse o obstáculo e não agisse no sentido de desviar-se dele.",
        "fatores_contribuintes": [
            "Atenção (contribuiu)",
            "; - Atitude (contribuiu)",
            "; - Percepção (contribuiu)",
            "; e - Planejamento de voo (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 29ABR2023 - 19:50 (UTC) SERIPA III CLASSIFICAÇÃO TIPO(S) ACIDENTE [LALT] OPERAÇÃO A BAIXA ALTITUDE LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA SÃO MANOEL BONFINÓPOLIS DE MINAS MG 16°19’59”S 046°30’12”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PS-RIZ EMBRAER EMB-203 OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PS-RIZ 29ABR2023 1.1. Histórico do voo A aeronave decolou da área de pouso para uso aeroagrícola da Fazenda São Manoel, município de Bonfinópolis, MG, por volta das 19h50min (UTC), a fim de realizar um voo local de pulverização agrícola, com um tripulante a bordo. Durante o voo, ocorreu o impacto da asa esquerda contra um pivô de irrigação e, em seguida, contra o solo. A aeronave teve danos substanciais e o piloto saiu ileso. Figura 1 - Foto da aeronave próxima ao pivô de irrigação após a colisão. 2. ANÁLISE (Comentários / Pesquisas) O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) vigentes. Seu Certificado Médico Aeronáutico (CMA) estava vigente. De acordo com o Sistema Integrado de Informações da Aviação Civil (SACI), o PIC contava com mais de 4.800 horas de voo totais até o momento do acidente e foi possível verificar que ele realizava esse tipo de operação há mais de 35 anos. Ele estava qualificado e possuía a experiência necessária para a realização do voo. A aeronave, modelo EMB-203, Número de Série (NS) 20001511, fabricada pela EMBRAER em 2022, estava inscrita na Categoria de Registro de Serviços Aéreos Privados (TPP). Sua última inspeção, do tipo “50 horas”, foi realizada pela Organização de Manutenção (OM) KKS Manutenção de Aeronaves Ltda., na cidade de Formosa, GO, em 21ABR2023, tendo voado cerca de 22 horas e 36 minutos após. A aeronave possuía cerca de 273 horas totais desde nova. As cadernetas de célula, motor e hélice encontravam-se com as escriturações atualizadas. O seu Certificado de Verificação de Aeronavegabilidade (CVA) estava válido e ela operava dentro dos limites de peso e balanceamento. Ainda sobre a aeronave, o piloto relatou que não observou qualquer indício de falha mecânica ou anormalidade nos sistemas que possa ter contribuído para o acidente. As condições meteorológicas estavam acima das mínimas para a realização do voo. Segundo as informações levantadas, o PIC era reconhecido por todos pela sua ampla experiência neste tipo de atividade, o que contribuiu para um excesso de confiança, fazendo com que ele se sentisse confortável em realizar os voos sem um planejamento adequado. Nesse sentido, o piloto não analisou aspectos críticos específicos daquela região antes do voo. PS-RIZ 29ABR2023 Sobre a ocorrência, o PIC relatou que, por volta das 19h50min (UTC), decolou da área de pouso para uso agrícola, a fim de realizar doze passagens para a aplicação de defensivo agrícola em uma área próxima. Havia um pivô de irrigação na área de aplicação que não foi previamente identificado pelo piloto, conforme mostra a Figura 2. Figura 2 - Imagem do pivô de irrigação. Fonte: Google Earth. O PIC reportou que estava realizando a décima passagem a baixa altura para a aspersão de defensivo agrícola, quando então desviou a sua atenção para um grupo de crianças que estava brincando próximo ao local. Nesse momento, a aeronave colidiu contra o pivô de irrigação, antes que ele pudesse ter tido qualquer reação em desviar a trajetória da aeronave e, em seguida, contra o solo. Câmeras de segurança registraram os últimos momentos da aeronave em voo reto e nivelado até o momento que impacta com a estrutura do pivô. Figura 3 - Aeronave em voo reto e nivelado durante a aplicação. Na Figura 4, pode-se observar a imagem do pivô danificado pelo impacto da aeronave. PS-RIZ 29ABR2023 Figura 4 - Imagem do dano ao pivô de irrigação. Com base na análise acima, verificou-se que os lapsos na identificação dos elementos presentes no ambiente no qual a atividade aérea foi executada culminaram no rebaixamento do nível de consciência situacional do tripulante e na ausência do reconhecimento de um obstáculo importante em sua rota. Ademais, verificou-se que o foco da atenção do tripulante foi direcionado ao grupo de crianças que estava brincando no local em detrimento das tarefas do voo, o que caracterizou o processo de desatenção. Com isso, houve uma redução da possibilidade de respostas rápidas e precisas aos estímulos, contribuindo, portanto, para que o tripulante não notasse o obstáculo e não agisse no sentido de desviar-se dele. 3. CONCLUSÕES 3.1. Fatos a) o PIC estava com o Certificado Médico Aeronáutico (CMA) vigente; b) o PIC estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) vigentes; c) o PIC estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas estavam acima das mínimas para a realização do voo; h) a aeronave decolou da área de pouso para uso agrícola, a fim de realizar doze passagens para a aplicação de defensivo agrícola; i) durante a décima passagem, a aeronave colidiu contra um pivô de irrigação e, em seguida, contra o solo; PS-RIZ 29ABR2023 j) a aeronave não teve danos substanciais; e k) o PIC saiu ileso. 3.2 Fatores Contribuintes - Atenção - contribuiu; - Atitude - contribuiu; - Percepção - contribuiu; e - Planejamento de voo - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 13 de março de 2025."
}