{
    "metadata": {
        "arquivo": "PT-AGS_10_05_14_AC.pdf",
        "processado_em": "2025-11-18 16:11:31"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Cachoeira do Sul, RS (SSKS), às 19h55min (UTC), a fim de realizar voo de instrução local, com dois pilotos a bordo. Com cerca de 30 minutos de voo, a tripulação perdeu o controle da aeronave e a mesma entrou em situação anormal, vindo a colidir contra o solo. A aeronave ficou destruída. Os dois tripulantes faleceram no local. Figura 1 - Aeronave após o acidente.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo para realizar a formação de instrutor (INVA). Considerando a Ficha de Peso e Balanceamento, o Operation Manual for Cessna, e os dados de abastecimento, não foi possível verificar se a aeronave estava dentro dos limites de peso - Gross Weight Limit, e de centro de gravidade (CG) – Center of Gravity Limits, especificados pelo fabricante da aeronave. O Certificado de Aeronavegabilidade (CA) estava válido. As cadernetas de célula, motor e hélice estavam com as escriturações atualizadas. Os laudos de necropsias apontaram o politraumatismo como sendo a causa mortis de ambos os pilotos. O exame toxicológico (Laudo Pericial 72845/2014), da urina do aluno, deu resultado positivo para a substância 11-nor-9-carbóxi-THC, que é o princípio ativo da Cannabis Sativa (maconha). O exame toxicológico realizado na urina do aluno tinha a capacidade de detectar a presença da referida substância mesmo após um período de até três semanas do consumo. Dessa forma, não foi possível precisar o tempo decorrido entre o consumo da substância e o acidente. O exame toxicológico (Laudo Pericial 72842/2014) do sangue do instrutor indicou a presença de 1,0dg de álcool etílico por litro de sangue. Esta concentração demonstrava que o instrutor havia consumido bebidas, à base de álcool etílico, nas últimas 12 horas anteriores ao acidente. PT-AGS 10MAIO2014 Não foi possível, através dos laudos periciais, determinar se tais substâncias influenciaram a capacidade psicomotora, de percepção e de julgamento de ambos os pilotos. Entretanto, salienta-se que a capacidade humana de captar e processar informações, bem como avaliar adequadamente as alternativas disponíveis em situações de tomada de decisão, é influenciada pelas condições fisiológicas de cada indivíduo. Nessa perspectiva, possíveis efeitos do uso de substâncias capazes de alterar, momentânea ou duradouramente, o funcionamento fisiológico do ser humano, poderiam resultar em dificuldades nos processos cognitivos e psicomotores exigidos no exercício da atividade aérea. Tanto o instrutor quanto o aluno eram qualificados para realizar o voo. O instrutor possuía pouca experiência na função, com um total de 14 horas totais como instrutor de voo até o momento do acidente. A possibilidade de falha do motor em voo foi descartada em função do Relatório Técnico emitido pelo Departamento de Ciência e Tecnologia Aeroespacial (DCTA), que informou não ter sido identificada qualquer falha que pudesse provocar ou contribuir para o acidente que envolveu a aeronave. Dessa forma, uma hipótese provável para o acidente recai na possibilidade de o aluno, ao executar o exercício de pouso de emergência simulada em campo não preparado, ter efetuado uma curva muito acentuada na tentativa de levar a aeronave para a área de pouso escolhida. A curva acentuada, associada ao uso do pedal, teria feito a aeronave entrar numa situação de cross control stall e posterior parafuso. O cross control stall ocorre quando, com a intenção de manter a inclinação de asa constante, o piloto aplica o pedal para levar o nariz da aeronave à posição desejada, descoordenando o avião. Com a aeronave em curva, a aplicação do pedal para o lado da curva leva o nariz para baixo e tende a aumentar a inclinação de asa, obrigando o piloto a inclinar o manche da aeronave no sentido contrário ao da curva e puxá-lo para impedir que o nariz da aeronave desça. Nessa situação, a asa do lado de fora da curva apresenta velocidade superior à outra asa, aumentando a força e a amplitude necessária na aplicação dos comandos para manter a inclinação de asa. O ângulo de ataque da aeronave aumenta até atingir o ângulo crítico, levando a um estol na asa que se encontra no raio interno da curva, por estar com menor velocidade e, consequentemente, possuir menor sustentação. Segundo informações levantadas durante a investigação, o instrutor não estava efetuando os briefings e debriefings das missões que estava realizando. Ressalta-se que a inobservância desse procedimento, especialmente no contexto de instrução, pode afetar negativamente a dinâmica de equipe estabelecida em voo. No caso em tela, a ausência dessa prática pode ter agregado maior nível de dificuldade ao gerenciamento do voo de instrução. Desse modo, caso não houvesse clareza dos papéis e funções de cada um, os tripulantes poderiam apresentar reações inadequadas diante de dificuldades na execução das manobras previstas ou de uma emergência real em voo. PT-AGS 10MAIO2014 Embora estivesse qualificado para executar aquele voo, a inexperiência do instrutor na função pode ter levado a uma percepção pouco precisa dos riscos presentes naquele contexto de operação. Tais circunstâncias podem ter causado uma demora em perceber que o aluno levava a aeronave para uma condição de voo anormal. Consequentemente, sua tardia ou inexistente decisão de assumir os comandos de voo teria impossibilitado que o instrutor pudesse evitar a entrada em parafuso. Observadores que presenciaram o acidente relataram que a aeronave realizava um voo a baixa altura, aparentemente sem potência no motor, em função do baixo nível de ruído que apresentava. Após efetuar uma curva de grande inclinação para o lado direito, a aeronave teria entrado em espiral descendente (parafuso) até o impacto. Na Ordem de Instrução do voo de formação de instrutor, estava prevista a realização de pane simulada, com simulação de pouso em campo não preparado. Próximo ao local da queda existia um descampado que poderia ser utilizado para este tipo de treinamento, conforme croqui da Figura 1. Figura 1 - Croqui da ocorrência. Uma vez que a aeronave estava a baixa altura, não foi possível descomandar o parafuso e ela veio a colidir contra o solo. A empresa Aero Agrícola Santos Dumont Ltda., iniciou suas atividades em 1979, tendo começado o Curso de Aviação Agrícola (CAVAG) em 1990. Atuava, ainda, como oficina de manutenção aeronáutica dentro do padrão “C” nas classes 1 e 2. Na época do acidente, era homologada para realizar os cursos práticos de piloto privado - avião, piloto comercial - avião, instrutor de voo - avião e piloto agrícola - avião, além do curso teórico de piloto agrícola - avião. Possuía sede no Aeródromo de Cachoeira do Sul, RS, e sua estrutura organizacional era bastante simples, sendo que alguns integrantes acumulavam funções. O proprietário, além de suas funções gerenciais, atuava em todos os setores da empresa, sendo o inspetor responsável pelos serviços de manutenção e o coordenador do curso prático de Piloto Comercial (PCM). PT-AGS 10MAIO2014 O Gestor de Segurança Operacional (GSO) era também instrutor de voo. Havia, ainda, mecânicos de aeronaves e funcionários da área administrativa. O instrutor e o aluno não possuíam outras funções definidas na empresa. A empresa possuía quatro instrutores de voo e 23 alunos ativos na época do acidente. Apesar de não haver vínculo empregatício entre os instrutores e a empresa, as remunerações eram efetuadas conforme as horas de voo de instrução realizadas. Não havia registros de atividades de segurança de voo na empresa. Não havia controle e gerenciamento dos Relatórios de Prevenção (RELPREV) e não foi constatado nenhum preenchimento e nem processo de divulgação dos mesmos. Além disso, não havia, na empresa, processos organizacionais eficazes no acompanhamento e gerenciamento da atividade aérea, que permitissem a identificação de fatores que pudessem comprometer a segurança de voo. Devido a tais falhas, é possível que o instrutor tenha assumido o voo que resultou na ocorrência em tela, sem apresentar as condições de desempenho exigidas na atividade aérea. Observou-se, nos registros de horas de voo da empresa, que o instrutor costumava realizar muitas horas de voo de instrução num mesmo dia. A escola não supervisionava a quantidade de voos diários de seus instrutores e não estipulava limites para cada um. Esse cenário indicou que a organização de trabalho adotada pela empresa era suscetível a uma distribuição de tarefas desequilibrada, a qual poderia resultar em sobrecarga aos instrutores. No dia da ocorrência, o instrutor estava realizando o seu quarto voo de instrução, com três alunos diferentes. Esse fato, somado ao consumo de bebida alcóolica em um intervalo de tempo de até doze horas, sinalizaram a existência de circunstâncias que poderiam afetar negativamente o desempenho humano em voo. O manual de voo do aeroclube não era aprovado pela ANAC e não estipulava parâmetros para o treinamento de pouso em campo não preparado como, por exemplo: perfis de circuito de tráfego, velocidades para a realização do exercício, altura de arremetida, inclinação máxima permitida. A responsabilidade pela definição desses parâmetros ficava a cargo do instrutor. A ausência de publicações que pudessem auxiliar o profissional na definição desses parâmetros resultou em uma fragilidade do contexto organizacional, uma vez que não foram providos os recursos necessários para o eficiente planejamento e execução dos voos de instrução. Ao considerar as características do acidente em tela, é possível que que as falhas existentes no manual de voo do aeroclube tenham contribuído para essa ocorrência, uma vez que podem ter favorecido imprecisões na avaliação de risco do contexto instrucional.",
        "fatores_contribuintes": [
            "Álcool (indeterminado)",
            "; - Aplicação dos comandos (contribuiu)",
            "; - Atitude (indeterminado)",
            "; - Dinâmica de equipe (indeterminado)",
            "; - Indisciplina de voo (indeterminado)",
            "; - Instrução (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Organização do trabalho (indeterminado)",
            "; - Percepção (indeterminado)",
            "; - Pouca experiência do piloto (indeterminado)",
            "; - Processo decisório (indeterminado)",
            "; - Processos organizacionais (indeterminado)",
            "; - Sistemas de apoio (indeterminado)",
            "; - Supervisão gerencial (contribuiu)",
            "; e - Uso ilícito de drogas (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 10 MAIO 2014 - 20:25 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE EM VOO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS TRÊS VENDAS CACHOEIRA DO SUL RS 29°54'36\"S 052°58'33\"W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-AGS CESSNA AIRCRAFT 140A OPERADOR REGISTRO OPERAÇÃO AERO AGRÍCOLA SANTOS DUMONT LTDA. PRI INSTRUÇÃO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 - - - 2 - Nenhum Passageiros - - - - - - Leve Total 2 - - - 2 - Substancial X Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-AGS 10MAIO2014 1.1. Histórico do voo A aeronave decolou do Aeródromo de Cachoeira do Sul, RS (SSKS), às 19h55min (UTC), a fim de realizar voo de instrução local, com dois pilotos a bordo. Com cerca de 30 minutos de voo, a tripulação perdeu o controle da aeronave e a mesma entrou em situação anormal, vindo a colidir contra o solo. A aeronave ficou destruída. Os dois tripulantes faleceram no local. Figura 1 - Aeronave após o acidente. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo para realizar a formação de instrutor (INVA). Considerando a Ficha de Peso e Balanceamento, o Operation Manual for Cessna, e os dados de abastecimento, não foi possível verificar se a aeronave estava dentro dos limites de peso - Gross Weight Limit, e de centro de gravidade (CG) – Center of Gravity Limits, especificados pelo fabricante da aeronave. O Certificado de Aeronavegabilidade (CA) estava válido. As cadernetas de célula, motor e hélice estavam com as escriturações atualizadas. Os laudos de necropsias apontaram o politraumatismo como sendo a causa mortis de ambos os pilotos. O exame toxicológico (Laudo Pericial 72845/2014), da urina do aluno, deu resultado positivo para a substância 11-nor-9-carbóxi-THC, que é o princípio ativo da Cannabis Sativa (maconha). O exame toxicológico realizado na urina do aluno tinha a capacidade de detectar a presença da referida substância mesmo após um período de até três semanas do consumo. Dessa forma, não foi possível precisar o tempo decorrido entre o consumo da substância e o acidente. O exame toxicológico (Laudo Pericial 72842/2014) do sangue do instrutor indicou a presença de 1,0dg de álcool etílico por litro de sangue. Esta concentração demonstrava que o instrutor havia consumido bebidas, à base de álcool etílico, nas últimas 12 horas anteriores ao acidente. PT-AGS 10MAIO2014 Não foi possível, através dos laudos periciais, determinar se tais substâncias influenciaram a capacidade psicomotora, de percepção e de julgamento de ambos os pilotos. Entretanto, salienta-se que a capacidade humana de captar e processar informações, bem como avaliar adequadamente as alternativas disponíveis em situações de tomada de decisão, é influenciada pelas condições fisiológicas de cada indivíduo. Nessa perspectiva, possíveis efeitos do uso de substâncias capazes de alterar, momentânea ou duradouramente, o funcionamento fisiológico do ser humano, poderiam resultar em dificuldades nos processos cognitivos e psicomotores exigidos no exercício da atividade aérea. Tanto o instrutor quanto o aluno eram qualificados para realizar o voo. O instrutor possuía pouca experiência na função, com um total de 14 horas totais como instrutor de voo até o momento do acidente. A possibilidade de falha do motor em voo foi descartada em função do Relatório Técnico emitido pelo Departamento de Ciência e Tecnologia Aeroespacial (DCTA), que informou não ter sido identificada qualquer falha que pudesse provocar ou contribuir para o acidente que envolveu a aeronave. Dessa forma, uma hipótese provável para o acidente recai na possibilidade de o aluno, ao executar o exercício de pouso de emergência simulada em campo não preparado, ter efetuado uma curva muito acentuada na tentativa de levar a aeronave para a área de pouso escolhida. A curva acentuada, associada ao uso do pedal, teria feito a aeronave entrar numa situação de cross control stall e posterior parafuso. O cross control stall ocorre quando, com a intenção de manter a inclinação de asa constante, o piloto aplica o pedal para levar o nariz da aeronave à posição desejada, descoordenando o avião. Com a aeronave em curva, a aplicação do pedal para o lado da curva leva o nariz para baixo e tende a aumentar a inclinação de asa, obrigando o piloto a inclinar o manche da aeronave no sentido contrário ao da curva e puxá-lo para impedir que o nariz da aeronave desça. Nessa situação, a asa do lado de fora da curva apresenta velocidade superior à outra asa, aumentando a força e a amplitude necessária na aplicação dos comandos para manter a inclinação de asa. O ângulo de ataque da aeronave aumenta até atingir o ângulo crítico, levando a um estol na asa que se encontra no raio interno da curva, por estar com menor velocidade e, consequentemente, possuir menor sustentação. Segundo informações levantadas durante a investigação, o instrutor não estava efetuando os briefings e debriefings das missões que estava realizando. Ressalta-se que a inobservância desse procedimento, especialmente no contexto de instrução, pode afetar negativamente a dinâmica de equipe estabelecida em voo. No caso em tela, a ausência dessa prática pode ter agregado maior nível de dificuldade ao gerenciamento do voo de instrução. Desse modo, caso não houvesse clareza dos papéis e funções de cada um, os tripulantes poderiam apresentar reações inadequadas diante de dificuldades na execução das manobras previstas ou de uma emergência real em voo. PT-AGS 10MAIO2014 Embora estivesse qualificado para executar aquele voo, a inexperiência do instrutor na função pode ter levado a uma percepção pouco precisa dos riscos presentes naquele contexto de operação. Tais circunstâncias podem ter causado uma demora em perceber que o aluno levava a aeronave para uma condição de voo anormal. Consequentemente, sua tardia ou inexistente decisão de assumir os comandos de voo teria impossibilitado que o instrutor pudesse evitar a entrada em parafuso. Observadores que presenciaram o acidente relataram que a aeronave realizava um voo a baixa altura, aparentemente sem potência no motor, em função do baixo nível de ruído que apresentava. Após efetuar uma curva de grande inclinação para o lado direito, a aeronave teria entrado em espiral descendente (parafuso) até o impacto. Na Ordem de Instrução do voo de formação de instrutor, estava prevista a realização de pane simulada, com simulação de pouso em campo não preparado. Próximo ao local da queda existia um descampado que poderia ser utilizado para este tipo de treinamento, conforme croqui da Figura 1. Figura 1 - Croqui da ocorrência. Uma vez que a aeronave estava a baixa altura, não foi possível descomandar o parafuso e ela veio a colidir contra o solo. A empresa Aero Agrícola Santos Dumont Ltda., iniciou suas atividades em 1979, tendo começado o Curso de Aviação Agrícola (CAVAG) em 1990. Atuava, ainda, como oficina de manutenção aeronáutica dentro do padrão “C” nas classes 1 e 2. Na época do acidente, era homologada para realizar os cursos práticos de piloto privado - avião, piloto comercial - avião, instrutor de voo - avião e piloto agrícola - avião, além do curso teórico de piloto agrícola - avião. Possuía sede no Aeródromo de Cachoeira do Sul, RS, e sua estrutura organizacional era bastante simples, sendo que alguns integrantes acumulavam funções. O proprietário, além de suas funções gerenciais, atuava em todos os setores da empresa, sendo o inspetor responsável pelos serviços de manutenção e o coordenador do curso prático de Piloto Comercial (PCM). PT-AGS 10MAIO2014 O Gestor de Segurança Operacional (GSO) era também instrutor de voo. Havia, ainda, mecânicos de aeronaves e funcionários da área administrativa. O instrutor e o aluno não possuíam outras funções definidas na empresa. A empresa possuía quatro instrutores de voo e 23 alunos ativos na época do acidente. Apesar de não haver vínculo empregatício entre os instrutores e a empresa, as remunerações eram efetuadas conforme as horas de voo de instrução realizadas. Não havia registros de atividades de segurança de voo na empresa. Não havia controle e gerenciamento dos Relatórios de Prevenção (RELPREV) e não foi constatado nenhum preenchimento e nem processo de divulgação dos mesmos. Além disso, não havia, na empresa, processos organizacionais eficazes no acompanhamento e gerenciamento da atividade aérea, que permitissem a identificação de fatores que pudessem comprometer a segurança de voo. Devido a tais falhas, é possível que o instrutor tenha assumido o voo que resultou na ocorrência em tela, sem apresentar as condições de desempenho exigidas na atividade aérea. Observou-se, nos registros de horas de voo da empresa, que o instrutor costumava realizar muitas horas de voo de instrução num mesmo dia. A escola não supervisionava a quantidade de voos diários de seus instrutores e não estipulava limites para cada um. Esse cenário indicou que a organização de trabalho adotada pela empresa era suscetível a uma distribuição de tarefas desequilibrada, a qual poderia resultar em sobrecarga aos instrutores. No dia da ocorrência, o instrutor estava realizando o seu quarto voo de instrução, com três alunos diferentes. Esse fato, somado ao consumo de bebida alcóolica em um intervalo de tempo de até doze horas, sinalizaram a existência de circunstâncias que poderiam afetar negativamente o desempenho humano em voo. O manual de voo do aeroclube não era aprovado pela ANAC e não estipulava parâmetros para o treinamento de pouso em campo não preparado como, por exemplo: perfis de circuito de tráfego, velocidades para a realização do exercício, altura de arremetida, inclinação máxima permitida. A responsabilidade pela definição desses parâmetros ficava a cargo do instrutor. A ausência de publicações que pudessem auxiliar o profissional na definição desses parâmetros resultou em uma fragilidade do contexto organizacional, uma vez que não foram providos os recursos necessários para o eficiente planejamento e execução dos voos de instrução. Ao considerar as características do acidente em tela, é possível que que as falhas existentes no manual de voo do aeroclube tenham contribuído para essa ocorrência, uma vez que podem ter favorecido imprecisões na avaliação de risco do contexto instrucional. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; b) o piloto instrutor estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) válidas; PT-AGS 10MAIO2014 c) o piloto aluno estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; d) os pilotos estavam qualificados para o tipo de voo e o instrutor possuía pouca experiência na função de instrutor de voo; e) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) as análises toxicológicas das vítimas indicaram a presença de 1,0dg/l de álcool etílico no sangue do instrutor e resultado positivo para a substância 11-nor-9carbóxi-THC na urina do aluno; i) a aeronave decolou do aeródromo de Cachoeira do Sul (SSKS), às 19h55min (UTC), para realizar um voo de instrução local; j) após 30 minutos de voo a tripulação perdeu o controle da aeronave e a mesma entrou em situação anormal, vindo a colidir contra o solo; k) a aeronave ficou destruída; e l) os pilotos sofreram lesões fatais. 3.2 Fatores Contribuintes - Álcool - indeterminado; - Aplicação dos comandos - contribuiu; - Atitude - indeterminado; - Dinâmica de equipe - indeterminado; - Indisciplina de voo - indeterminado; - Instrução - contribuiu; - Julgamento de pilotagem - contribuiu; - Organização do trabalho - indeterminado; - Percepção - indeterminado; - Pouca experiência do piloto - indeterminado; - Processo decisório - indeterminado; - Processos organizacionais - indeterminado; - Sistemas de apoio - indeterminado; - Supervisão gerencial - contribuiu; e - Uso ilícito de drogas - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-096/CENIPA/2014 - 01 Emitida em: 04/09/2018 PT-AGS 10MAIO2014 Atuar junto à Aero Agrícola Santos Dumont Ltda. no sentido de tornar efetiva a participação do GSO da empresa para a segurança das operações, o qual deverá: criar procedimentos formais para troca de informações entre os pilotos; incentivar o preenchimento e a divulgação de RELPREV; realizar o gerenciamento de risco dos voos; realizar reuniões periódicas sobre segurança de voo, ressaltando a importância de observar as limitações de cada aeronave da empresa e as consequências da indisciplina de voo. A-096/CENIPA/2014 - 02 Emitida em: 04/09/2018 Atuar junto à Aero Agrícola Santos Dumont para que seja confeccionado e atualizado, periodicamente, um manual de procedimentos de voo para os instrutores e alunos da empresa. A-096/CENIPA/2014 - 03 Emitida em: 04/09/2018 Atuar junto aos responsáveis pela Supervisão Gerencial da Aero Agrícola Santos Dumont Ltda. para que seja monitorado o desempenho dos alunos e instrutores dos diversos cursos oferecidos pela empresa. A-096/CENIPA/2014 - 04 Emitida em: 04/09/2018 Atuar junto aos responsáveis pela Supervisão Gerencial da Aero Agrícola Santos Dumont Ltda. para que seja gerenciado o intervalo entre os voos de cada piloto, de forma a possibilitar tempo adequado para briefing e debriefing, e para o descanso dos mesmos. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Foi solicitada, à Agência Nacional de Aviação Civil, uma auditoria especial na Aero Agrícola Santos Dumont Ltda.. Em, 04 de setembro de 2018."
}