{
    "metadata": {
        "arquivo": "PT-BXF_25_01_2024_PUB..pdf",
        "processado_em": "2025-11-18 16:11:32"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Caruaru - Oscar Laranjeiras (SNRU), Município de Caruaru, PE, por volta das 18h10min (UTC), com destino ao Aeródromo Presidente João Suassuna (SBKG), Município de Campina Grande, PB, a fim de realizar um voo de instrução, com dois tripulantes a bordo. Durante o retorno para SNRU, após uma hora e trinta minutos de voo e devido às condições meteorológicas adversas, o Instrutor (IN) decidiu alternar o destino para o Aeródromo Severino Farias (SJH2), Vertentes, PE. Durante a corrida após o pouso em SJH2, houve a perda de controle da aeronave, que veio a pilonar na lateral esquerda da pista. A aeronave teve danos substanciais. O IN e o Aluno (AL) saíram ilesos. Figura 1- Aeronave após o acidente.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo de instrução para a obtenção da licença de Piloto Comercial - Avião (PCM), que atendia aos requisitos estabelecidos pelo Regulamento Brasileiro da Aviação Civil (RBAC) nº 141 - “Certificação e requisitos operacionais: Centros de Instrução de Aviação Civil”. O IN possuía a licença de PCM e estava com as habilitações de Avião Monomotor Terrestre (MNTE), Instrutor de Voo - Avião (INVA) e Voo por Instrumentos - Avião (IFRA) válidas. De acordo com os dados apurados por meio da Caderneta Individual de Voo (CIV) Digital e da entrevista realizada com o IN, o referido tripulante estava qualificado e possuía um total de 320 horas de experiência de voo, sendo cerca de 100 horas no modelo da aeronave envolvida no acidente. Nos 90 dias que antecederam o acidente, o referido tripulante havia realizado 40 horas de voo no PT-BXF. Além do modelo da aeronave envolvida no acidente, o IN contava com experiência de voo em aeronaves C152, C172, Sêneca II e P28A. O AL possuía a licença de Piloto Privado - Avião (PPR) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Conforme os dados apurados por meio da Caderneta Individual de Voo (CIV) Digital e da entrevista realizada com o AL, o referido tripulante contava com cerca de 74 horas totais de voo, sendo aproximadamente 60 horas no modelo da aeronave acidentada. Nos PT-BXF 25JAN2024 90 dias que antecederam o acidente, o tripulante havia realizado cerca de 15 horas de voo em aeronave modelo C150. Além do modelo envolvido no acidente, o AL contava com experiência de voo em aeronave BE23. Os Certificados Médicos Aeronáuticos (CMA) dos tripulantes estavam válidos. O IN estava qualificado e possuía experiência no tipo de voo e o AL estava em curso de formação. A aeronave, modelo 150E, monomotora de asa alta, de número de série 15061525, Peso Máximo de Decolagem (PMD) de 726 kg, foi fabricada pela Cessna Aircraft, em 1965, encontrava-se inscrita na Categoria de Registro Privada Instrução (PRI), sendo autorizada para Visual Flight Rules (VFR - regras de voo visual) diurno. Na data do acidente, a aeronave se encontrava com um total de 12.570 horas e 35 minutos de voo e as suas cadernetas de célula, motores e hélices se encontravam com as escriturações atualizadas. A última inspeção do PT-BXF, do tipo “100 horas”, foi realizada em 12JAN2024, pela Organização de Manutenção Aeronáutica Aero Espina Ltda., em Caruaru, PE, estando com 36 horas e 40 minutos voados após a inspeção. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. A operadora da aeronave, Bras Flight Esc. Bras. de Av. Civil Ltda., situada no Aeródromo Oscar Laranjeira, Caruaru, PE, atuava, desde o ano de 2009, como escola prática de pilotagem. Encontrava-se homologada como Centro de Instrução de Aviação Civil (CIAC), tipo 2, para os cursos práticos de Piloto Privado - Avião, Piloto Comercial - Avião, Instrutor de Voo - Avião e Voo por Instrumentos - Avião, em conformidade com o RBAC 141, Emenda n° 3, de 02MAR2023. Para a realização do voo entre Caruaru e Campina Grande, foi apresentado plano de voo VFR, no FL 055, com duração de duas horas e quinze minutos, autonomia da aeronave de quatro horas, tendo o Aeródromo de João Pessoa (SBJP), PB, como alternativa. Antes da decolagem, os pilotos tiveram acesso às informações referentes à meteorologia da região a ser sobrevoada. Durante o retorno para Caruaru, por precaução devido à deterioração das condições meteorológicas, o IN decidiu alternar o destino para SJH2, local onde os pilotos nunca haviam operado. Embora não houvesse indicador visual de condições de vento (biruta) em SJH2, os pilotos avaliaram que no momento do acidente o vento tinha direção de 200° com 15 kt de intensidade. A visibilidade era boa e a temperatura de 28°C. Conforme as informações constantes no Manual Auxiliar de Rotas Aéreas (ROTAER), o SJH2 era um aeródromo privado, com uma pista de 702 x15 m de piçarra, cabeceiras 11/29, a 1.398 ft de altitude e, para efeito do tráfego local, o referido documento estabelecia a manutenção de tráfego padrão com curvas à esquerda, sendo permitida a operação de aeronaves com PMD de 2.155 kg. O IN, que se encontrava como Pilot Flying, reportou que na corrida após o pouso na pista 11, mesmo com a atuação dos freios, a aeronave não desacelerou como era esperado por ele. Assim, em razão da existência de um declive a partir do último terço da pista, ele decidiu manobrar a aeronave de modo que o restante da rolagem ocorresse na margem PT-BXF 25JAN2024 esquerda da pista, acreditando que a irregularidade do piso, caracterizada pela presença de mato rasteiro e de pedregulhos (Figura 2), pudesse contribuir para uma melhor desaceleração do avião. Ato contínuo, o piloto perdeu o controle da aeronave, que desacelerou bruscamente, vindo a pilonar. Figura 2 - Aspectos gerais da pista de SJH2 com a cabeceira 11 ao fundo. As setas indicam o local de parada da aeronave. Figura 3 - Aspectos gerais do SJH2, com a cabeceira 29 ao fundo. Para efeito do cálculo da distância de pouso, utilizou-se a figura 6-3, página 6-3, Seção IV, do Owner’s Manual, Model 150 - 1971 (Figura 4). PT-BXF 25JAN2024 Figura 4 - Quadro com as distâncias de pouso. Fonte: Owner’s Manual, Model 150 - 1971. De uma forma conservadora, considerou-se que o aeródromo se encontrava a 2.500 ft de altitude, com pista de grama, vento de través e temperatura ambiente de 28° C/82º F, e, ainda, que o pouso ocorreu quando a aeronave se encontrava com 50 litros de combustível remanescente, peso de 1.459 lb/662 kg, power off e configuração de flapes a 40°. Assim, com base na nota nº 3 (Figura 4), aplicando-se o incremento de 20% à distância total to clear 50 ft (1.135 ft), chegou-se a landing distance de 1.362 ft/415 m, sendo possível afirmar que, em relação às dimensões da pista, a operação da aeronave era compatível com o aeródromo escolhido. No local do acidente, por meio das marcas deixadas na pista, identificou-se que o toque da aeronave no solo ocorreu a cerca de 75 m da cabeceira 11, e que a corrida do pouso se estendeu por 320 m até a parada total do avião (Figura 5). Figura 5 - Croqui do acidente. Para a avaliação das condições meteorológicas da região próxima ao local do acidente, foram utilizadas informações e produtos meteorológicos da Rede de Meteorologia do Comando da Aeronáutica (REDEMET), do Centro de Previsão de Tempo e Estudos Climáticos (CPTEC), do Instituto Nacional de Meteorologia (INMET) e do OpenStreetMap. Das avaliações realizadas, depreendeu-se que, no momento do acidente, havia previsão de nebulosidade e condições meteorológicas significativas para a região de interesse. Tais previsões incluíam nebulosidade de grande desenvolvimento vertical (TCU/CB), associadas a pancadas de chuva e trovoadas. Assim, foi possível identificar padrões compatíveis com células de TCU/CB alinhadas, aproximadamente, na direção Norte-Sul, entre Caruaru e Vertentes, onde se observou um padrão compatível com uma célula isolada de cumulunimbus, com topo acima do FL 340. PT-BXF 25JAN2024 Portanto, tratava-se de um cenário compatível com ocorrências de pancadas de chuva, com restrições temporárias de visibilidade, acompanhadas ou não de rajadas de vento e descargas elétricas, além de turbulência convectiva associada a essa nebulosidade. Esse aspecto remeteu à necessidade da adoção de uma postura conservativa pelo CIAC em questão, tendo como foco a avaliação das condições meteorológicas presentes na região, para efeito da realização dos voos de instrução. Vale registrar que, na manhã seguinte à data do acidente, durante a coleta de dados na ação inicial de investigação em SJH2, ao caminharem sobre toda a extensão da pista de pouso, os investigadores observaram que o solo se encontrava úmido e escorregadio e as condições da pista pareciam não ser adequadas. Durante a entrevista, o IN considerou que a dificuldade para identificar, com exatidão, os limites longitudinais da pista também concorreu para a sua decisão em forçar a desaceleração da aeronave. O Sistema de Gerenciamento da Segurança Operacional (SMS) implementado no CIAC, que era suportado pelo Manual de Gerenciamento da Segurança Operacional (MGSO), foi desenvolvido para atender aos requisitos estabelecidos no RBAC 141, emenda nº 3. Nesse contexto, observou-se que o acidente decorreu da realização de pouso de precaução em aeródromo situado em área rotineiramente sobrevoada pelas aeronaves daquele CIAC e que, apesar de o referido aeródromo encontrar-se devidamente aberto à circulação aérea, as suas condições não eram adequadamente seguras para o tipo de operação. Esse fato pode estar associado à existência de falha no gerenciamento da segurança operacional, no que se refere à identificação dos perigos e avaliação dos riscos operacionais, particularmente, associados à meteorologia e às condições dos aeródromos da região, a ponto de ter comprometido os resultados esperados para aquele voo de instrução.",
        "fatores_contribuintes": [
            "Julgamento de pilotagem (contribuiu)",
            "; - Processo decisório (contribuiu)",
            "; - Supervisão gerencial (indeterminado)",
            "; e - Infraestrutura aeroportuária (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 25JAN2024 - 19:40 (UTC) SERIPA II CLASSIFICAÇÃO TIPO(S) ACIDENTE [LOC-G] PERDA DE CONTROLE NO SOLO LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO SEVERINO FARIAS (SJH2) VERTENTES PE 07°52’54”S 035°59’22”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-BXF CESSNA AIRCRAFT 150E OPERADOR REGISTRO OPERAÇÃO BRAS FLIGHT ESC. BRAS. DE AV. CIVIL LTDA. PRI INSTRUÇÃO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros - - - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-BXF 25JAN2024 1.1. Histórico do voo A aeronave decolou do Aeródromo de Caruaru - Oscar Laranjeiras (SNRU), Município de Caruaru, PE, por volta das 18h10min (UTC), com destino ao Aeródromo Presidente João Suassuna (SBKG), Município de Campina Grande, PB, a fim de realizar um voo de instrução, com dois tripulantes a bordo. Durante o retorno para SNRU, após uma hora e trinta minutos de voo e devido às condições meteorológicas adversas, o Instrutor (IN) decidiu alternar o destino para o Aeródromo Severino Farias (SJH2), Vertentes, PE. Durante a corrida após o pouso em SJH2, houve a perda de controle da aeronave, que veio a pilonar na lateral esquerda da pista. A aeronave teve danos substanciais. O IN e o Aluno (AL) saíram ilesos. Figura 1- Aeronave após o acidente. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo de instrução para a obtenção da licença de Piloto Comercial - Avião (PCM), que atendia aos requisitos estabelecidos pelo Regulamento Brasileiro da Aviação Civil (RBAC) nº 141 - “Certificação e requisitos operacionais: Centros de Instrução de Aviação Civil”. O IN possuía a licença de PCM e estava com as habilitações de Avião Monomotor Terrestre (MNTE), Instrutor de Voo - Avião (INVA) e Voo por Instrumentos - Avião (IFRA) válidas. De acordo com os dados apurados por meio da Caderneta Individual de Voo (CIV) Digital e da entrevista realizada com o IN, o referido tripulante estava qualificado e possuía um total de 320 horas de experiência de voo, sendo cerca de 100 horas no modelo da aeronave envolvida no acidente. Nos 90 dias que antecederam o acidente, o referido tripulante havia realizado 40 horas de voo no PT-BXF. Além do modelo da aeronave envolvida no acidente, o IN contava com experiência de voo em aeronaves C152, C172, Sêneca II e P28A. O AL possuía a licença de Piloto Privado - Avião (PPR) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Conforme os dados apurados por meio da Caderneta Individual de Voo (CIV) Digital e da entrevista realizada com o AL, o referido tripulante contava com cerca de 74 horas totais de voo, sendo aproximadamente 60 horas no modelo da aeronave acidentada. Nos PT-BXF 25JAN2024 90 dias que antecederam o acidente, o tripulante havia realizado cerca de 15 horas de voo em aeronave modelo C150. Além do modelo envolvido no acidente, o AL contava com experiência de voo em aeronave BE23. Os Certificados Médicos Aeronáuticos (CMA) dos tripulantes estavam válidos. O IN estava qualificado e possuía experiência no tipo de voo e o AL estava em curso de formação. A aeronave, modelo 150E, monomotora de asa alta, de número de série 15061525, Peso Máximo de Decolagem (PMD) de 726 kg, foi fabricada pela Cessna Aircraft, em 1965, encontrava-se inscrita na Categoria de Registro Privada Instrução (PRI), sendo autorizada para Visual Flight Rules (VFR - regras de voo visual) diurno. Na data do acidente, a aeronave se encontrava com um total de 12.570 horas e 35 minutos de voo e as suas cadernetas de célula, motores e hélices se encontravam com as escriturações atualizadas. A última inspeção do PT-BXF, do tipo “100 horas”, foi realizada em 12JAN2024, pela Organização de Manutenção Aeronáutica Aero Espina Ltda., em Caruaru, PE, estando com 36 horas e 40 minutos voados após a inspeção. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. A operadora da aeronave, Bras Flight Esc. Bras. de Av. Civil Ltda., situada no Aeródromo Oscar Laranjeira, Caruaru, PE, atuava, desde o ano de 2009, como escola prática de pilotagem. Encontrava-se homologada como Centro de Instrução de Aviação Civil (CIAC), tipo 2, para os cursos práticos de Piloto Privado - Avião, Piloto Comercial - Avião, Instrutor de Voo - Avião e Voo por Instrumentos - Avião, em conformidade com o RBAC 141, Emenda n° 3, de 02MAR2023. Para a realização do voo entre Caruaru e Campina Grande, foi apresentado plano de voo VFR, no FL 055, com duração de duas horas e quinze minutos, autonomia da aeronave de quatro horas, tendo o Aeródromo de João Pessoa (SBJP), PB, como alternativa. Antes da decolagem, os pilotos tiveram acesso às informações referentes à meteorologia da região a ser sobrevoada. Durante o retorno para Caruaru, por precaução devido à deterioração das condições meteorológicas, o IN decidiu alternar o destino para SJH2, local onde os pilotos nunca haviam operado. Embora não houvesse indicador visual de condições de vento (biruta) em SJH2, os pilotos avaliaram que no momento do acidente o vento tinha direção de 200° com 15 kt de intensidade. A visibilidade era boa e a temperatura de 28°C. Conforme as informações constantes no Manual Auxiliar de Rotas Aéreas (ROTAER), o SJH2 era um aeródromo privado, com uma pista de 702 x15 m de piçarra, cabeceiras 11/29, a 1.398 ft de altitude e, para efeito do tráfego local, o referido documento estabelecia a manutenção de tráfego padrão com curvas à esquerda, sendo permitida a operação de aeronaves com PMD de 2.155 kg. O IN, que se encontrava como Pilot Flying, reportou que na corrida após o pouso na pista 11, mesmo com a atuação dos freios, a aeronave não desacelerou como era esperado por ele. Assim, em razão da existência de um declive a partir do último terço da pista, ele decidiu manobrar a aeronave de modo que o restante da rolagem ocorresse na margem PT-BXF 25JAN2024 esquerda da pista, acreditando que a irregularidade do piso, caracterizada pela presença de mato rasteiro e de pedregulhos (Figura 2), pudesse contribuir para uma melhor desaceleração do avião. Ato contínuo, o piloto perdeu o controle da aeronave, que desacelerou bruscamente, vindo a pilonar. Figura 2 - Aspectos gerais da pista de SJH2 com a cabeceira 11 ao fundo. As setas indicam o local de parada da aeronave. Figura 3 - Aspectos gerais do SJH2, com a cabeceira 29 ao fundo. Para efeito do cálculo da distância de pouso, utilizou-se a figura 6-3, página 6-3, Seção IV, do Owner’s Manual, Model 150 - 1971 (Figura 4). PT-BXF 25JAN2024 Figura 4 - Quadro com as distâncias de pouso. Fonte: Owner’s Manual, Model 150 - 1971. De uma forma conservadora, considerou-se que o aeródromo se encontrava a 2.500 ft de altitude, com pista de grama, vento de través e temperatura ambiente de 28° C/82º F, e, ainda, que o pouso ocorreu quando a aeronave se encontrava com 50 litros de combustível remanescente, peso de 1.459 lb/662 kg, power off e configuração de flapes a 40°. Assim, com base na nota nº 3 (Figura 4), aplicando-se o incremento de 20% à distância total to clear 50 ft (1.135 ft), chegou-se a landing distance de 1.362 ft/415 m, sendo possível afirmar que, em relação às dimensões da pista, a operação da aeronave era compatível com o aeródromo escolhido. No local do acidente, por meio das marcas deixadas na pista, identificou-se que o toque da aeronave no solo ocorreu a cerca de 75 m da cabeceira 11, e que a corrida do pouso se estendeu por 320 m até a parada total do avião (Figura 5). Figura 5 - Croqui do acidente. Para a avaliação das condições meteorológicas da região próxima ao local do acidente, foram utilizadas informações e produtos meteorológicos da Rede de Meteorologia do Comando da Aeronáutica (REDEMET), do Centro de Previsão de Tempo e Estudos Climáticos (CPTEC), do Instituto Nacional de Meteorologia (INMET) e do OpenStreetMap. Das avaliações realizadas, depreendeu-se que, no momento do acidente, havia previsão de nebulosidade e condições meteorológicas significativas para a região de interesse. Tais previsões incluíam nebulosidade de grande desenvolvimento vertical (TCU/CB), associadas a pancadas de chuva e trovoadas. Assim, foi possível identificar padrões compatíveis com células de TCU/CB alinhadas, aproximadamente, na direção Norte-Sul, entre Caruaru e Vertentes, onde se observou um padrão compatível com uma célula isolada de cumulunimbus, com topo acima do FL 340. PT-BXF 25JAN2024 Portanto, tratava-se de um cenário compatível com ocorrências de pancadas de chuva, com restrições temporárias de visibilidade, acompanhadas ou não de rajadas de vento e descargas elétricas, além de turbulência convectiva associada a essa nebulosidade. Esse aspecto remeteu à necessidade da adoção de uma postura conservativa pelo CIAC em questão, tendo como foco a avaliação das condições meteorológicas presentes na região, para efeito da realização dos voos de instrução. Vale registrar que, na manhã seguinte à data do acidente, durante a coleta de dados na ação inicial de investigação em SJH2, ao caminharem sobre toda a extensão da pista de pouso, os investigadores observaram que o solo se encontrava úmido e escorregadio e as condições da pista pareciam não ser adequadas. Durante a entrevista, o IN considerou que a dificuldade para identificar, com exatidão, os limites longitudinais da pista também concorreu para a sua decisão em forçar a desaceleração da aeronave. O Sistema de Gerenciamento da Segurança Operacional (SMS) implementado no CIAC, que era suportado pelo Manual de Gerenciamento da Segurança Operacional (MGSO), foi desenvolvido para atender aos requisitos estabelecidos no RBAC 141, emenda nº 3. Nesse contexto, observou-se que o acidente decorreu da realização de pouso de precaução em aeródromo situado em área rotineiramente sobrevoada pelas aeronaves daquele CIAC e que, apesar de o referido aeródromo encontrar-se devidamente aberto à circulação aérea, as suas condições não eram adequadamente seguras para o tipo de operação. Esse fato pode estar associado à existência de falha no gerenciamento da segurança operacional, no que se refere à identificação dos perigos e avaliação dos riscos operacionais, particularmente, associados à meteorologia e às condições dos aeródromos da região, a ponto de ter comprometido os resultados esperados para aquele voo de instrução. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) em vigor; b) o IN estava com as habilitações de Avião Monomotor Terrestre (MNTE), Instrutor de Voo - Avião (INVA) e Voo por Instrumentos - Avião (IFRA) em vigor; c) o AL estava com a habilitação de Avião Monomotor Terrestre (MNTE) em vigor; d) o IN estava qualificado e possuía experiência no tipo de voo e o AL estava em curso de formação; e) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; f) a aeronave estava dentro dos limites de peso e balanceamento; g) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; h) as condições meteorológicas estavam acima das mínimas para a realização do voo; i) a aeronave decolou de SNRU com destino a SBKG, a fim de realizar um voo de instrução; j) durante o retorno para SNRU, por precaução devido à deterioração das condições meteorológicas, o IN decidiu pousar em SJH2; PT-BXF 25JAN2024 k) os pilotos nunca haviam operado em SJH2 anteriormente; l) na corrida após o pouso, houve a perda de controle no solo; m) a aeronave saiu pela lateral esquerda da pista e, após desacelerar bruscamente, pilonou; n) a aeronave teve danos substanciais; e o) os pilotos saíram ilesos. 3.2 Fatores Contribuintes - Julgamento de pilotagem - contribuiu; - Processo decisório - contribuiu; - Supervisão gerencial - indeterminado; e - Infraestrutura aeroportuária - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Proposta de uma autoridade de investigação de acidentes com base em informações derivadas de uma investigação, feita com a intenção de prevenir acidentes aeronáuticos e que em nenhum caso tem como objetivo criar uma presunção de culpa ou responsabilidade. Em consonância com a Lei nº 7.565/1986, as recomendações são emitidas unicamente em proveito da segurança de voo. Estas devem ser tratadas conforme estabelecido na NSCA 3-13 “Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro”. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-014/CENIPA/2024 - 01 Emitida em: 17/02/2025 Divulgar os ensinamentos colhidos na presente investigação ao administrador do Aeródromo Severino Farias (SJH2), a fim de assegurar a adequação das suas condições de segurança operacional, notadamente em relação à pista de pouso. A-014/CENIPA/2024 - 02 Emitida em: 17/02/2025 Divulgar os ensinamentos colhidos na presente investigação, com o propósito de alertar os Gestores Responsáveis pelos Centros de Instrução de Aviação Civil (CIAC), envolvidos com cursos práticos de pilotagem e que operam sob as regras do RBAC 141, sobre a importância do Gerenciamento de Risco associado à operação rotineira de suas aeronaves, com o foco nas avaliações das condições meteorológicas presentes nos voos de instrução, bem como nos aeródromos com potencial de uso para a realização de pousos de precaução ou de emergência. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 17 de fevereiro de 2025."
}