{
    "metadata": {
        "arquivo": "PT-DNE_29_06_2019_AC..pdf",
        "processado_em": "2025-11-18 16:11:32"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Canela (SSCN), RS, por volta das 10h50min (UTC), a fim de realizar voo de instrução em rota, com um Instrutor observador (IN) e um Piloto em Instrução (1P) a bordo. Ao término do circuito, durante a realização do pouso final em SSCN, às 15h20min (UTC), a aeronave saiu da pista pela lateral esquerda (veer off), colidiu contra uma vala de drenagem e capotou. Figura 1 - Vista da aeronave após a excursão de pista. A aeronave teve danos substanciais. Os tripulantes saíram ilesos.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo de instrução, para obtenção de licença de Piloto Comercial - Avião (PCM), que consistia na realização de navegação visual em rota, com treinamento de toque e arremetida (TGL). A aeronave, de número de série (N/S) 172-59151, foi fabricada pela Cessna Aircraft, em 1970, estava inscrita na Categoria de Registro Privada-Instrução (PRI) e estava com o Certificado de Aeronavegabilidade (CA) válido. A última inspeção, do tipo “50 horas”, foi realizada em 20JUN2019, por mecânico credenciado, em Canela, RS, tendo a aeronave voado 38 horas e 30 minutos após. A última inspeção, do tipo “200 horas”, foi realizada em 22ABR2019, por mecânico credenciado, em Canela, RS, tendo a aeronave voado 174 horas e 25 minutos após. As escriturações na caderneta de célula estavam atualizadas, porém, o registro da inspeção do tipo “200 horas” não estava correto, tendo sido identificado como: “inspeção de 100 + itens de 200 horas”. Apesar de não ter contribuído para o acidente, constatou-se que a inspeção foi realizada em desacordo com a autorização emitida pela Agência Nacional de Aviação Civil (ANAC), constante em documento apresentado pelo mecânico. A autorização concedida ao mecânico autônomo estava limitada à realização de inspeções até o tipo “100 horas” e serviços determinados por diretrizes de aeronavegabilidade que possuíssem nível de complexidade equivalente ao das inspeções do tipo “100 horas” previstas no programa de manutenção do fabricante do PT-DNE. PT-DNE 29JUN2019 O Aeródromo de Canela (SNPA) era público, administrado pela prefeitura, operava sob Regras de Voo Visual (VFR) diurno e possuía uma pista de asfalto com dimensões de 1.260m x 18m, cabeceiras 06/24 e elevação de 2.746ft. No dia da ocorrência, a decolagem de SSCN foi realizada às 10h50min (UTC), com destino ao aeródromo de Caxias do Sul, RS (SBCX). A carta de vento da região, para o nível de voo 050 (FL 050), válida até às 18 horas (UTC), indicava ventos de 30 a 40kt de intensidade no sul do país (Figura 2). Figura 2 - Carta de vento do dia 29JUN2019, FL 050, válida até às 18h (UTC). Fonte: REDEMET. Durante o voo, ao constatar que a intensidade do vento estava elevada, os tripulantes desistiram do pouso em SBCX e prosseguiram para Criciúma, SC (SBCM), onde realizaram dois TGL. Em seguida, realizaram um TGL em Jaguaruna, SC (SBJA) e prosseguiram para Torres, RS (SSTE), onde realizaram pouso completo. Aproximadamente 30 minutos após o pouso em SSTE, eles decolaram para SSCN. Nesta última etapa, o 1P reportou mal-estar devido à turbulência, ficando impossibilitado de exercer sua função a bordo. Durante o deslocamento, os tripulantes foram informados, via frequência tática do Aeroclube de Canela, sobre as condições meteorológicas no destino, mas mantiveram a rota para SSCN. No tráfego para pouso, o IN executou uma final longa com flapes recolhidos para a cabeceira 24. A aproximação foi desestabilizada devido à turbulência e rajadas de vento. Durante o paliê, a aeronave derivou para o lado esquerdo, tocou bruscamente o solo e saiu da pista (Figura 3). PT-DNE 29JUN2019 Figura 3 - Trajetória do PR-DNE após a saída da pista. No momento do pouso, a aeronave estava com o peso de 887,13kg. O peso máximo de pouso especificado era de 1.034kg e o centro de gravidade estava dentro dos limites estabelecidos pelo fabricante. Por meio da Figura 4, é possível visualizar o momento do pouso em SSCN. A posição da biruta indica que o vento estava de través e com intensidade superior a 12kt. PT-DNE 29JUN2019 Figura 4 - Registro do momento do pouso em SSCN. No Aeródromo de Canela, havia uma estação meteorológica do Instituto Nacional de Meteorologia (INMET), por meio da qual foi possível identificar os registros das condições de vento presentes no aeródromo, na data e horário do acidente (Figura 5). Figura 5 - Dados meteorológicos de SSCN do dia 29JUN2019. De acordo com os dados, constatou-se que, às 15h00min (UTC), a intensidade do vento predominante no aeródromo era de 10,2m/s (19,81kt), com rajadas de 15,8m/s (30,71kt) e direção de 314º. Em relação ao pouso com vento cruzado, por meio de tradução livre do manual de operação da aeronave, verificou-se que: Pouso em vento cruzado: A velocidade máxima permitida para o vento cruzado depende mais da capacidade do piloto do que das limitações da aeronave. Com piloto de média técnica, os ventos cruzados de 15 MPH (13,03kt) podem ser controlados com segurança. Assim, constatou-se que o manual da aeronave não impunha limites de intensidade de vento de través para a aeronave, condicionando a sua operação à capacidade de um piloto médio para controlar a aeronave com ventos de través de até 13,03kt. No momento PT-DNE 29JUN2019 do acidente, no entanto, o vento registrado era de 19,81kt com possibilidade de rajadas de 30,71kt. Com relação à experiência de voo dos tripulantes, levantou-se que o IN realizou o curso de Piloto Privado - Avião (PPR), em 2014. Possuía a licença de PCM e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e de Instrutor de Voo - Avião (INVA) válidas. Possuía 300 horas totais de voo, sendo 81 horas e 35 minutos na aeronave Cessna 172K. O IN realizou sua formação no Aeroclube de Canela e lá estava atuando como instrutor, por seis meses. Foi reportado que o instrutor havia se mostrado inseguro durante uma das instruções práticas e, naquela ocasião, ele teria sido direcionado para realizar voos com a coordenação do curso, antes de ser considerado apto para seguir realizando as instruções. O 1P realizou o curso de PPR, em 2018, e estava com a habilitação de MNTE válida. Encontrava-se em formação de PCM e possuía 119 horas e 55 minutos totais de voo, sendo 93 horas e 55 minutos na aeronave Cessna 172K. No dia da ocorrência, havia dois voos planejados, no entanto, o único voo que saiu para instrução foi o que culminou no acidente. O IN e o 1P em instrução estavam voando juntos pela primeira vez e realizaram o briefing para a instrução. Segundo o IN, ele estava ciente de que estava prevista a aproximação de uma frente fria, contudo, julgou que esta não chegaria antes do horário planejado para o regresso do voo. Conforme relatos, havia um entendimento de que aquela instrução não poderia ter sido realizada, em virtude dos ventos significativos em rota, no entanto, naquele dia, não havia um responsável presente no aeroclube que definisse essa questão. Os instrutores de voo do aeroclube possuíam autonomia para decidir quais voos seriam realizados e, embora houvesse um responsável pela supervisão das instruções, não havia uma vigilância constante. Assim, havia total liberdade para os instrutores tomarem decisões e exercerem suas funções. Nesse contexto, os processos organizacionais referentes ao acompanhamento e gestão das instruções aéreas se mostraram falhos, na medida em que permitiam uma ampla autonomia para a tomada de decisão dos instrutores, porém, sem o adequado suporte organizacional para assegurar que os parâmetros de segurança fossem conhecidos e respeitados por todos. Essas falhas contribuíram para a ocorrência, uma vez que permitiram que aquela instrução aérea ocorresse em condições meteorológicas adversas e impeditivas ao voo, mesmo quando outra instrução já havia sido cancelada pelos mesmos motivos. O Regulamento Brasileiro de Aviação Civil (RBAC) n° 142, estabelecia o seguinte requisito ao pessoal técnico e administrativo: 142.43 Pessoal técnico e administrativo requerido (o) Durante o treinamento, o gestor responsável do detentor de certificado de Centro de Treinamento de Aviação Civil deve assegurar-se que o(s) coordenador(es) de treinamento ou o(s) assistente(s), se aplicável, esteja(m) presente(s) no CTAC. Caso não esteja(m), deve ser estabelecido um método para sua localização, por telefone, rádio, ou outro meio de que disponha o CTAC. Na data da ocorrência, não havia responsável presente no aeroclube. De acordo com relatos, teria sido possível o contato com o coordenador do curso, caso fosse necessário, mas isso não ocorreu. PT-DNE 29JUN2019",
        "fatores_contribuintes": [
            "Atitude (indeterminado)",
            "; - Aplicação dos comandos (contribuiu)",
            "; - Condições meteorológicas adversas (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Planejamento do voo (contribuiu)",
            "; - Processo decisório (contribuiu)",
            "; - Processos organizacionais (contribuiu)",
            "; e - Supervisão gerencial (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 29JUN2019 - 15:20 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-G] PERDA DE CONTROLE NO SOLO [RE] EXCURSÃO DE PISTA NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE CANELA (SSCN) CANELA RS 29°22’13”S 050°49’52”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-DNE CESSNA AIRCRAFT 172K OPERADOR REGISTRO OPERAÇÃO AEROCLUBE DE CANELA PRI INSTRUÇÃO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros - - - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-DNE 29JUN2019 1.1. Histórico do voo A aeronave decolou do Aeródromo de Canela (SSCN), RS, por volta das 10h50min (UTC), a fim de realizar voo de instrução em rota, com um Instrutor observador (IN) e um Piloto em Instrução (1P) a bordo. Ao término do circuito, durante a realização do pouso final em SSCN, às 15h20min (UTC), a aeronave saiu da pista pela lateral esquerda (veer off), colidiu contra uma vala de drenagem e capotou. Figura 1 - Vista da aeronave após a excursão de pista. A aeronave teve danos substanciais. Os tripulantes saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo de instrução, para obtenção de licença de Piloto Comercial - Avião (PCM), que consistia na realização de navegação visual em rota, com treinamento de toque e arremetida (TGL). A aeronave, de número de série (N/S) 172-59151, foi fabricada pela Cessna Aircraft, em 1970, estava inscrita na Categoria de Registro Privada-Instrução (PRI) e estava com o Certificado de Aeronavegabilidade (CA) válido. A última inspeção, do tipo “50 horas”, foi realizada em 20JUN2019, por mecânico credenciado, em Canela, RS, tendo a aeronave voado 38 horas e 30 minutos após. A última inspeção, do tipo “200 horas”, foi realizada em 22ABR2019, por mecânico credenciado, em Canela, RS, tendo a aeronave voado 174 horas e 25 minutos após. As escriturações na caderneta de célula estavam atualizadas, porém, o registro da inspeção do tipo “200 horas” não estava correto, tendo sido identificado como: “inspeção de 100 + itens de 200 horas”. Apesar de não ter contribuído para o acidente, constatou-se que a inspeção foi realizada em desacordo com a autorização emitida pela Agência Nacional de Aviação Civil (ANAC), constante em documento apresentado pelo mecânico. A autorização concedida ao mecânico autônomo estava limitada à realização de inspeções até o tipo “100 horas” e serviços determinados por diretrizes de aeronavegabilidade que possuíssem nível de complexidade equivalente ao das inspeções do tipo “100 horas” previstas no programa de manutenção do fabricante do PT-DNE. PT-DNE 29JUN2019 O Aeródromo de Canela (SNPA) era público, administrado pela prefeitura, operava sob Regras de Voo Visual (VFR) diurno e possuía uma pista de asfalto com dimensões de 1.260m x 18m, cabeceiras 06/24 e elevação de 2.746ft. No dia da ocorrência, a decolagem de SSCN foi realizada às 10h50min (UTC), com destino ao aeródromo de Caxias do Sul, RS (SBCX). A carta de vento da região, para o nível de voo 050 (FL 050), válida até às 18 horas (UTC), indicava ventos de 30 a 40kt de intensidade no sul do país (Figura 2). Figura 2 - Carta de vento do dia 29JUN2019, FL 050, válida até às 18h (UTC). Fonte: REDEMET. Durante o voo, ao constatar que a intensidade do vento estava elevada, os tripulantes desistiram do pouso em SBCX e prosseguiram para Criciúma, SC (SBCM), onde realizaram dois TGL. Em seguida, realizaram um TGL em Jaguaruna, SC (SBJA) e prosseguiram para Torres, RS (SSTE), onde realizaram pouso completo. Aproximadamente 30 minutos após o pouso em SSTE, eles decolaram para SSCN. Nesta última etapa, o 1P reportou mal-estar devido à turbulência, ficando impossibilitado de exercer sua função a bordo. Durante o deslocamento, os tripulantes foram informados, via frequência tática do Aeroclube de Canela, sobre as condições meteorológicas no destino, mas mantiveram a rota para SSCN. No tráfego para pouso, o IN executou uma final longa com flapes recolhidos para a cabeceira 24. A aproximação foi desestabilizada devido à turbulência e rajadas de vento. Durante o paliê, a aeronave derivou para o lado esquerdo, tocou bruscamente o solo e saiu da pista (Figura 3). PT-DNE 29JUN2019 Figura 3 - Trajetória do PR-DNE após a saída da pista. No momento do pouso, a aeronave estava com o peso de 887,13kg. O peso máximo de pouso especificado era de 1.034kg e o centro de gravidade estava dentro dos limites estabelecidos pelo fabricante. Por meio da Figura 4, é possível visualizar o momento do pouso em SSCN. A posição da biruta indica que o vento estava de través e com intensidade superior a 12kt. PT-DNE 29JUN2019 Figura 4 - Registro do momento do pouso em SSCN. No Aeródromo de Canela, havia uma estação meteorológica do Instituto Nacional de Meteorologia (INMET), por meio da qual foi possível identificar os registros das condições de vento presentes no aeródromo, na data e horário do acidente (Figura 5). Figura 5 - Dados meteorológicos de SSCN do dia 29JUN2019. De acordo com os dados, constatou-se que, às 15h00min (UTC), a intensidade do vento predominante no aeródromo era de 10,2m/s (19,81kt), com rajadas de 15,8m/s (30,71kt) e direção de 314º. Em relação ao pouso com vento cruzado, por meio de tradução livre do manual de operação da aeronave, verificou-se que: Pouso em vento cruzado: A velocidade máxima permitida para o vento cruzado depende mais da capacidade do piloto do que das limitações da aeronave. Com piloto de média técnica, os ventos cruzados de 15 MPH (13,03kt) podem ser controlados com segurança. Assim, constatou-se que o manual da aeronave não impunha limites de intensidade de vento de través para a aeronave, condicionando a sua operação à capacidade de um piloto médio para controlar a aeronave com ventos de través de até 13,03kt. No momento PT-DNE 29JUN2019 do acidente, no entanto, o vento registrado era de 19,81kt com possibilidade de rajadas de 30,71kt. Com relação à experiência de voo dos tripulantes, levantou-se que o IN realizou o curso de Piloto Privado - Avião (PPR), em 2014. Possuía a licença de PCM e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e de Instrutor de Voo - Avião (INVA) válidas. Possuía 300 horas totais de voo, sendo 81 horas e 35 minutos na aeronave Cessna 172K. O IN realizou sua formação no Aeroclube de Canela e lá estava atuando como instrutor, por seis meses. Foi reportado que o instrutor havia se mostrado inseguro durante uma das instruções práticas e, naquela ocasião, ele teria sido direcionado para realizar voos com a coordenação do curso, antes de ser considerado apto para seguir realizando as instruções. O 1P realizou o curso de PPR, em 2018, e estava com a habilitação de MNTE válida. Encontrava-se em formação de PCM e possuía 119 horas e 55 minutos totais de voo, sendo 93 horas e 55 minutos na aeronave Cessna 172K. No dia da ocorrência, havia dois voos planejados, no entanto, o único voo que saiu para instrução foi o que culminou no acidente. O IN e o 1P em instrução estavam voando juntos pela primeira vez e realizaram o briefing para a instrução. Segundo o IN, ele estava ciente de que estava prevista a aproximação de uma frente fria, contudo, julgou que esta não chegaria antes do horário planejado para o regresso do voo. Conforme relatos, havia um entendimento de que aquela instrução não poderia ter sido realizada, em virtude dos ventos significativos em rota, no entanto, naquele dia, não havia um responsável presente no aeroclube que definisse essa questão. Os instrutores de voo do aeroclube possuíam autonomia para decidir quais voos seriam realizados e, embora houvesse um responsável pela supervisão das instruções, não havia uma vigilância constante. Assim, havia total liberdade para os instrutores tomarem decisões e exercerem suas funções. Nesse contexto, os processos organizacionais referentes ao acompanhamento e gestão das instruções aéreas se mostraram falhos, na medida em que permitiam uma ampla autonomia para a tomada de decisão dos instrutores, porém, sem o adequado suporte organizacional para assegurar que os parâmetros de segurança fossem conhecidos e respeitados por todos. Essas falhas contribuíram para a ocorrência, uma vez que permitiram que aquela instrução aérea ocorresse em condições meteorológicas adversas e impeditivas ao voo, mesmo quando outra instrução já havia sido cancelada pelos mesmos motivos. O Regulamento Brasileiro de Aviação Civil (RBAC) n° 142, estabelecia o seguinte requisito ao pessoal técnico e administrativo: 142.43 Pessoal técnico e administrativo requerido (o) Durante o treinamento, o gestor responsável do detentor de certificado de Centro de Treinamento de Aviação Civil deve assegurar-se que o(s) coordenador(es) de treinamento ou o(s) assistente(s), se aplicável, esteja(m) presente(s) no CTAC. Caso não esteja(m), deve ser estabelecido um método para sua localização, por telefone, rádio, ou outro meio de que disponha o CTAC. Na data da ocorrência, não havia responsável presente no aeroclube. De acordo com relatos, teria sido possível o contato com o coordenador do curso, caso fosse necessário, mas isso não ocorreu. PT-DNE 29JUN2019 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; b) o Instrutor estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Instrutor de Voo - Avião (INVA) válidas; c) o 1P estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; d) a aeronave operava dentro dos limites de peso e balanceamento; e) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; f) as condições meteorológicas em relação à direção e intensidade do vento não eram propícias à realização do voo; g) a aeronave decolou de SSCN para realizar circuito de navegação visual com TGL em outras localidades; h) o fabricante condicionava a operação à capacidade de um piloto médio para controlar a aeronave com ventos de través de até 13,03kt; i) às 15h00min (UTC), a intensidade do vento predominante no aeródromo era de 10,2m/s (19,81kt), com rajadas de 15,8m/s (30,71kt) e direção de 314º; j) durante o pouso final em SSCN, com componente de vento cruzado, a aeronave saiu da pista pela lateral esquerda (veer off); k) a aeronave colidiu contra uma vala de drenagem e capotou; l) a aeronave teve danos substanciais; e m) os tripulantes saíram ilesos. 3.2 Fatores Contribuintes - Atitude - indeterminado; - Aplicação dos comandos - contribuiu; - Condições meteorológicas adversas - contribuiu; - Julgamento de pilotagem - contribuiu; - Planejamento do voo - contribuiu; - Processo decisório - contribuiu; - Processos organizacionais - contribuiu; e - Supervisão gerencial - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-097/CENIPA/2019- 01 Emitida em: 08/07/2021 Realizar gestões no Aeroclube de Canela, a fim de verificar a conformidade dos procedimentos adotados pela Instituição, no que tange ao planejamento, execução e monitoramento dos voos de instrução, em todas as suas fases. PT-DNE 29JUN2019 A-097/CENIPA/2019- 02 Emitida em: 08/07/2021 Atuar junto ao Aeroclube de Canela, a fim de verificar a conformidade dos procedimentos de inspeção de aeronaves realizados por mecânico autônomo. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 08 de julho de 2021."
}