{
    "metadata": {
        "arquivo": "PT-EEK_05_12_2011-IG.pdf",
        "processado_em": "2025-11-18 16:11:33"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Tabatinga (SBTT), AM, com destino ao Aeródromo Plácido de Castro (SBRB), em Rio Branco, AC, às 17h43min (UTC), a fim de transportar pessoal, com dois pilotos e dois passageiros a bordo. A cerca de 26 NM de Rio Branco, o Centro de Controle de Aproximação (APP) informou que as condições meteorológicas tinham se degradado, mudando a operação do aeródromo de visual para instrumentos. No entanto, cerca de um minuto após o contanto estabelecido, o controle reportou uma visibilidade de 600 metros e um teto de 500ft, com rajadas de vento com intensidade de até 30kt, levando o aeródromo a operar em condições abaixo dos mínimos por instrumentos para aquela localidade. Segundo o comandante, a rota para o Aeródromo Novo Campo (SWNK), em Boca do Acre, AM, escolhido como primeira alternativa, apresentava formações meteorológicas degradadas, não permitindo utilizá-lo como localidade de pouso. Como a segunda alternativa, o Aeródromo da Fazenda Água Limpa (SDNQ), no município de Rio Branco, AC, também apresentava condições meteorológicas degradadas, o piloto em comando optou por efetuar o pouso no Km 02 da Rodovia BR 317, cerca de 30km de Rio Branco, após aproximadamente 2 horas e 45 minutos de voo e com 30 minutos de autonomia. O pouso foi realizado com sucesso. A aeronave não teve danos. Os ocupantes saíram ilesos.",
        "analise": "(Comentários / Pesquisas) Devido ao fato de ter voado a rota SBRB - SBTT pela manhã, com retorno imediato para Rio Branco, o piloto achou que as condições de tempo nesse trecho estariam ruins. Dessa forma, mesmo cumprindo a legislação sobre o combustível mínimo a bordo, como ainda havia disponibilidade de 119kg, o comandante decidiu abastecer novamente a fim de aumentar sua autonomia. O APP-RB informou adequadamente e, em tempo real, a todos os tráfegos militares e civis acerca da degradação das condições meteorológicas em Rio Branco, AC. A análise das gravações de áudio entre a aeronave e os órgãos de controle, além das entrevistas com os controladores de tráfego aéreo e com o piloto, revelaram que os rádios da aeronave PT-EEK estavam com problemas de recepção e transmissão, o que dificultou sobremaneira as comunicações entre a aeronave e os órgãos de controle. Às 19h52min (UTC), o APP-RB informou ao PT-EEK que estava previsto um procedimento de espera na posição NILA, pois havia uma aeronave da Força Aérea Brasileira (FAB), engajada em operação militar, com prioridade para pouso. Esta posição era o fixo de início do procedimento ILS X da pista 06, distante cerca de 7 NM de SBRB. O tráfego militar se encontrava voando direto para o fixo NILA, distante deste cerca de 30 NM, como número um. O PT-EEK estava a 15 NM dessa posição, com uma diferença de 6 minutos do primeiro. Às 19H57min (UTC), o piloto do PT-EEK informou, por duas vezes, ter abandonado o FL050 para o FL040, porém sem que houvesse autorização do APP-RB para tal. O piloto foi orientado a retornar ao FL050 e reportar atingindo. PT-EEK 05DEZ2011 Às 20h01min (UTC), a aeronave PT-EEK questionou sobre o vento e foi informado pelo APP-RB que este era de 080 graus com 20kt de intensidade e rajada de 30kt. Às 20h02min (UTC), APP-RB informou a degradação das condições de visibilidade para 600 metros, teto 500 pés, vento 080 graus com 18kt de intensidade e rajada de até 30kt. Com isso, às 20h03min (UTC), o PT-EEK chamou o APP-RB e informou que iria prosseguir para SDNQ (Fazenda Água Limpa), apesar de ser o número 2 e de estar próximo do fixo NILA, início do procedimento ILS X da pista 06. No último contato com o APP-RB, às 20h10min (UTC), foi observado que o piloto havia descido para três mil pés sem a devida autorização do referido órgão de controle. Observou-se que o piloto não obedeceu às orientações de nível de voo a ser mantido, em função das condições meteorológicas adversas e de problemas de recepção e de transmissão dos seus rádios, sendo, contudo, uma conduta não prevista para aeródromos controlados. Nesse último contato da aeronave PT-EEK com o APP-RB, às 20h10min (UTC), não foi informado ao APP-RB que seu pouso seria “sem mensagem”, nem que estava com baixa autonomia e, tampouco, foi inserido o código 7600 (falha de comunicação) ou 7700 (emergência) no transponder. Também não houve qualquer transmissão na frequência de emergência 121,5 MHz, a qual estava sendo monitorada pelo APP-RB. Devido às condições meteorológicas degradadas, tanto em rota quanto nas alternativas, os tripulantes decidiram realizar um pouso de precaução utilizando a rodovia BR 317, que liga Rio Branco à Boca do Acre. O pouso foi realizado sem problemas e os ocupantes saíram ilesos. A falta de comunicação antes de efetuar o pouso pode ter ocorrido devido à situação crítica que o piloto encontrou, após verificar que, além do seu destino (SBRB), as duas alternativas, escolhidas em voo, a Fazenda Água Limpa (SDNQ,) e o Aeródromo Novo Campo (SWNK) também estava sem condições de pouso devido à meteorologia adversa. Vale ressaltar que, às 19h55min (UTC), outra aeronave, o PT-RHF, da mesma empresa, afastado 20 NM na radial 300 do VOR RCO, manteve espera no FL060. Ele possuía as mesmas condições de planejamento, ou seja, a mesma origem e a mesma autonomia e acabou prosseguindo para a pista de alternativa em SWNK, às 20h01min (UTC). Como o PT-RHF era o número 3 na aproximação, ele optou, após seis minutos de espera, por prosseguir, do local onde realizava espera, direto para a sua alternativa do plano de voo, sem executar o procedimento em SBRB. As condições meteorológicas adversas em SBRB perduraram ainda mais 30 minutos. Havia à disposição dos pilotos informações meteorológicas que permitiriam realizar um melhor planejamento de voo. Assim, conclui-se que uma melhor preparação antes do voo os ajudaria a evitar as condições meteorológicas que se apresentaram, o que acabou contribuindo para o desfecho dessa ocorrência.",
        "fatores_contribuintes": [
            "Condições meteorológicas adversas (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; e - Planejamento de Voo (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 05DEZ2011 - 20:28 (UTC) SERIPA VII CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [OTH] OUTROS POUSO EM LOCAL NÃO PREVISTO LOCALIDADE MUNICÍPIO UF COORDENADAS BR 317, KM 02 RIO BRANCO AC 10°03’43”S 067°34’07”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-EEK EMBRAER EMB 810C OPERADOR REGISTRO OPERAÇÃO ORTIZ TÁXI AÉREO LTDA TPX TÁXI-AÉREO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - X Nenhum Passageiros 2 2 - - - - Leve Total 4 4 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-EEK 05DEZ2011 1.1. Histórico do voo A aeronave decolou do Aeródromo de Tabatinga (SBTT), AM, com destino ao Aeródromo Plácido de Castro (SBRB), em Rio Branco, AC, às 17h43min (UTC), a fim de transportar pessoal, com dois pilotos e dois passageiros a bordo. A cerca de 26 NM de Rio Branco, o Centro de Controle de Aproximação (APP) informou que as condições meteorológicas tinham se degradado, mudando a operação do aeródromo de visual para instrumentos. No entanto, cerca de um minuto após o contanto estabelecido, o controle reportou uma visibilidade de 600 metros e um teto de 500ft, com rajadas de vento com intensidade de até 30kt, levando o aeródromo a operar em condições abaixo dos mínimos por instrumentos para aquela localidade. Segundo o comandante, a rota para o Aeródromo Novo Campo (SWNK), em Boca do Acre, AM, escolhido como primeira alternativa, apresentava formações meteorológicas degradadas, não permitindo utilizá-lo como localidade de pouso. Como a segunda alternativa, o Aeródromo da Fazenda Água Limpa (SDNQ), no município de Rio Branco, AC, também apresentava condições meteorológicas degradadas, o piloto em comando optou por efetuar o pouso no Km 02 da Rodovia BR 317, cerca de 30km de Rio Branco, após aproximadamente 2 horas e 45 minutos de voo e com 30 minutos de autonomia. O pouso foi realizado com sucesso. A aeronave não teve danos. Os ocupantes saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) Devido ao fato de ter voado a rota SBRB - SBTT pela manhã, com retorno imediato para Rio Branco, o piloto achou que as condições de tempo nesse trecho estariam ruins. Dessa forma, mesmo cumprindo a legislação sobre o combustível mínimo a bordo, como ainda havia disponibilidade de 119kg, o comandante decidiu abastecer novamente a fim de aumentar sua autonomia. O APP-RB informou adequadamente e, em tempo real, a todos os tráfegos militares e civis acerca da degradação das condições meteorológicas em Rio Branco, AC. A análise das gravações de áudio entre a aeronave e os órgãos de controle, além das entrevistas com os controladores de tráfego aéreo e com o piloto, revelaram que os rádios da aeronave PT-EEK estavam com problemas de recepção e transmissão, o que dificultou sobremaneira as comunicações entre a aeronave e os órgãos de controle. Às 19h52min (UTC), o APP-RB informou ao PT-EEK que estava previsto um procedimento de espera na posição NILA, pois havia uma aeronave da Força Aérea Brasileira (FAB), engajada em operação militar, com prioridade para pouso. Esta posição era o fixo de início do procedimento ILS X da pista 06, distante cerca de 7 NM de SBRB. O tráfego militar se encontrava voando direto para o fixo NILA, distante deste cerca de 30 NM, como número um. O PT-EEK estava a 15 NM dessa posição, com uma diferença de 6 minutos do primeiro. Às 19H57min (UTC), o piloto do PT-EEK informou, por duas vezes, ter abandonado o FL050 para o FL040, porém sem que houvesse autorização do APP-RB para tal. O piloto foi orientado a retornar ao FL050 e reportar atingindo. PT-EEK 05DEZ2011 Às 20h01min (UTC), a aeronave PT-EEK questionou sobre o vento e foi informado pelo APP-RB que este era de 080 graus com 20kt de intensidade e rajada de 30kt. Às 20h02min (UTC), APP-RB informou a degradação das condições de visibilidade para 600 metros, teto 500 pés, vento 080 graus com 18kt de intensidade e rajada de até 30kt. Com isso, às 20h03min (UTC), o PT-EEK chamou o APP-RB e informou que iria prosseguir para SDNQ (Fazenda Água Limpa), apesar de ser o número 2 e de estar próximo do fixo NILA, início do procedimento ILS X da pista 06. No último contato com o APP-RB, às 20h10min (UTC), foi observado que o piloto havia descido para três mil pés sem a devida autorização do referido órgão de controle. Observou-se que o piloto não obedeceu às orientações de nível de voo a ser mantido, em função das condições meteorológicas adversas e de problemas de recepção e de transmissão dos seus rádios, sendo, contudo, uma conduta não prevista para aeródromos controlados. Nesse último contato da aeronave PT-EEK com o APP-RB, às 20h10min (UTC), não foi informado ao APP-RB que seu pouso seria “sem mensagem”, nem que estava com baixa autonomia e, tampouco, foi inserido o código 7600 (falha de comunicação) ou 7700 (emergência) no transponder. Também não houve qualquer transmissão na frequência de emergência 121,5 MHz, a qual estava sendo monitorada pelo APP-RB. Devido às condições meteorológicas degradadas, tanto em rota quanto nas alternativas, os tripulantes decidiram realizar um pouso de precaução utilizando a rodovia BR 317, que liga Rio Branco à Boca do Acre. O pouso foi realizado sem problemas e os ocupantes saíram ilesos. A falta de comunicação antes de efetuar o pouso pode ter ocorrido devido à situação crítica que o piloto encontrou, após verificar que, além do seu destino (SBRB), as duas alternativas, escolhidas em voo, a Fazenda Água Limpa (SDNQ,) e o Aeródromo Novo Campo (SWNK) também estava sem condições de pouso devido à meteorologia adversa. Vale ressaltar que, às 19h55min (UTC), outra aeronave, o PT-RHF, da mesma empresa, afastado 20 NM na radial 300 do VOR RCO, manteve espera no FL060. Ele possuía as mesmas condições de planejamento, ou seja, a mesma origem e a mesma autonomia e acabou prosseguindo para a pista de alternativa em SWNK, às 20h01min (UTC). Como o PT-RHF era o número 3 na aproximação, ele optou, após seis minutos de espera, por prosseguir, do local onde realizava espera, direto para a sua alternativa do plano de voo, sem executar o procedimento em SBRB. As condições meteorológicas adversas em SBRB perduraram ainda mais 30 minutos. Havia à disposição dos pilotos informações meteorológicas que permitiriam realizar um melhor planejamento de voo. Assim, conclui-se que uma melhor preparação antes do voo os ajudaria a evitar as condições meteorológicas que se apresentaram, o que acabou contribuindo para o desfecho dessa ocorrência. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; PT-EEK 05DEZ2011 b) os pilotos estavam com as habilitações de Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas; c) os pilotos estavam qualificados e possuíam experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motores e hélices estavam atualizadas; g) as condições meteorológicas não eram propícias à realização do voo; h) a aeronave decolou de SBTT para SBRB para realizar transporte de passageiros; i) o aeródromo de SBRB apresentava condições meteorológicas bastante degradadas; j) as alternativas para a aeronave PT-EEK também apresentavam condições meteorológicas desfavoráveis; k) os tripulantes decidiram realizar um pouso de precaução utilizando a rodovia BR 317; l) o pouso foi realizado com sucesso; m) a aeronave não teve danos; e n) os ocupantes saíram ilesos. 3.2 Fatores Contribuintes - Condições meteorológicas adversas - contribuiu; - Julgamento de pilotagem - contribuiu; e - Planejamento de Voo - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: IG-568/CENIPA/2016 - 01 Emitida em: 08/04/2019 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar pilotos e operadores quanto a necessidade de constante aprimoramento do processo de planejamento de voo e de gerenciamento de recursos de tripulação, principalmente diante de situações de anormalidades, como condições meteorológicas adversas, por exemplo. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 08 de abril de 2019."
}