{
    "metadata": {
        "arquivo": "PT-EZD_23_03_2022-PUB..pdf",
        "processado_em": "2025-11-18 16:11:33"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Balsas (SNBS), MA, com destino ao Aeródromo Nacional de Aviação (SBNV), Goiânia, GO, por volta das 13h55min (UTC), a fim de realizar um voo de translado, com um piloto e um passageiro a bordo. Após a decolagem, a aeronave apresentou falha no motor esquerdo, perdeu altura e colidiu contra o solo. Figura 1 - Vista do PT-EZD no local do acidente. A aeronave teve danos substanciais. O piloto e o passageiro sofreram lesões leves.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo privado, oriundo do Aeródromo Marechal Cunha Machado (SBSL), São Luís do Maranhão, MA, com intenção de realizar o pouso final em SBNV, no mesmo dia. Durante o deslocamento, houve o pouso intermediário para abastecimento em SNBS e, após a decolagem dessa localidade, deu-se a ocorrência. O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumento - Avião (IFRA) válidas. O seu Certificado Médico Aeronáutico (CMA) estava válido. A Caderneta Individual de Voo (CIV) digital do PIC estava desatualizada e registrava um total de 1.284 horas, contudo, ele declarou possuir 5.000 horas totais de voo em diversas aeronaves, das quais aproximadamente 600 horas no modelo EMB-810C (Seneca II), e que havia voado 4 horas nesse modelo nos últimos 30 dias anteriores ao acidente. O PIC cumpria os requisitos de experiência recente constantes no Regulamento Brasileiro de Aviação Civil (RBAC) nº 91, Emenda nº 03, Subparte A, seção 91.5(a)(3), e no RBAC nº 61, Emenda nº 13, Subparte A, seção 61.21(a)(1)(ii). Tendo em vista os dados obtidos, verificou-se que o PIC estava qualificado e possuía experiência para a realização do voo. A aeronave, de Serial Number (SN) 810280, foi fabricada em 1979 e a sua última inspeção do tipo “Inspeção Anual de Manutenção (IAM)” para emissão do Certificado de Verificação de Aeronavegabilidade (CVA), foi finalizada em 10MAIO2021 pela Organização de Manutenção (OM) Top Line Táxi Aéreo Ltda. Teresina, PI, estando a aeronave com 7.042 horas de célula após a inspeção. As Cadernetas de Célula, Motores e Hélices e o PT-EZD 23MAR2022 Mapa de Controle de Componentes encontravam-se com suas escriturações desatualizadas. O Relatório de Peso e Balanceamento, datado de 31JUL2006, possibilitou o cálculo de peso e do Centro de Gravidade (CG), evidenciando que a aeronave operava dentro dos limites para o projeto de tipo certificado. Foram coletadas amostras de combustível do último abastecedor (SNBS), não sendo possível colhê-las dos tanques do avião devido ao estado dos destroços. O resultado do exame apontou conformidade com a especificação padrão da gasolina de aviação (AVGAS). A Comissão de Investigação realizou inspeção visual e análise do motor esquerdo, Teledyne Continental Motors (TCM), modelo TSIO-360-EB, SN 311590, e de seus componentes, sendo esses últimos inspecionados visualmente, testados em bancada e uma parcela desmontada para avaliação interna. Nessa etapa, constatou-se que esse motor estava completo, sem evidências de vazamentos de fluidos ou danos em seus sistemas, à exceção da ruptura do acoplamento do magneto direito à caixa da seção traseira (drive plate), conforme Figura 2. Figura 2 - Ruptura do drive plate do magneto direito. Em seguida, procedeu-se à inspeção visual no magneto direito, Bendix, modelo S6LN25, Part Number (PN) 10-79020-18, SN A247475, do motor esquerdo e em sua cablagem, não sendo constatados danos externos ou desgastes excessivos. Ainda, por meio de giro manual, foi observado que esse magneto não estava travado, tendo sido realizado, também, o teste de sincronismo com o outro magneto do mesmo motor, cujo resultado foi satisfatório. Cabe destacar que o item, durante testes em bancada, não centelhou. Por conseguinte, foram realizadas medições elétricas das suas bobinas primária e secundária e do seu capacitor, conforme Continental Ignition Systems Service Support Manual, S-20/S-200 Series High Tension Magneto, X42002, Revision 4, October, 2018, page 1-2 (Table 1-2 - Table of Leading Particulars). Os resultados das medições das bobinas foram condizentes com as tolerâncias previstas, entretanto, o capacitor apresentou oscilações quando submetido a verificações por meio do multímetro, efeito característico de mau funcionamento. PT-EZD 23MAR2022 Além disso, foi realizada uma inspeção visual em seus platinados, constatando-se desgaste excessivo, presença de azinhavre nos contatos, feltro do seguidor do came em estado deteriorado e seguidor do came com teflon danificado (Figura 3). Figura 3 - Imagem do conjunto dos platinados do magneto direito do motor esquerdo. Tais discrepâncias isolavam os platinados e impediam o centelhamento das velas de ignição, explicando a falha do magneto direito nos testes funcionais. Posteriormente, foi conduzida uma inspeção visual no magneto esquerdo do motor esquerdo e em sua cablagem, momento no qual constatou-se satisfatória integridade física. Todavia, o componente não possuía plaqueta de identificação e as informações de identificação (S6LN-25, PN 10-79020-18 e SN A247477) haviam sido impressas por punção em sua estrutura, não sendo possível atestar a confiabilidade dessas informações. Figura 4 - Magneto esquerdo do motor esquerdo, sem plaqueta de identificação. Ainda, por meio de giro manual, observou-se que esse magneto não estava travado, contudo, ao ser testado em bancada de testes, ele não centelhou. Foram realizadas medições elétricas das bobinas primária e secundária e do capacitor, conforme Continental Ignition Systems Service Support Manual, S-20/S-200 Series High Tension Magneto, X42002, Revision 4, October, 2018, page 1-2 (Table 1-2 - Table of Leading Particulars), cujos resultados foram condizentes com as tolerâncias previstas. Além disso, foi realizada a inspeção visual em seus platinados, constatando-se o mesmo estado de conservação do outro magneto (Figura 5). PT-EZD 23MAR2022 Figura 5 - Vista do conjunto dos platinados do magneto esquerdo do motor esquerdo. Dessas análises, evidenciou-se que as condições de conservação em que os magnetos do motor esquerdo se apresentavam não permitiram o seu funcionamento regular em voo. Acerca dos registros de manutenção, a página 19, Parte II (Registros Primários de Manutenção, Inspeção, Revisão, Pequenas Modificações e Pequenos Reparos), da Caderneta de Motor esquerdo indicava o encerramento, em 25JUL2018, das inspeções dos tipos “IAM”, “100 horas” da aeronave e “100 horas” do motor, quando o referido item contabilizava Time Since New (TSN - tempo desde novo) de 4.393 horas e 5 minutos e Time Since Overhaul (TSO - tempo desde revisão geral) de 1.385 horas e 55 minutos. Esta inspeção do motor foi realizada pela OM Top Line Táxi Aéreo Ltda., CHE 0903-23/ANAC. Naquela oportunidade, foi realizado o registro que os magnetos instalados nesse motor e examinados pela Comissão de Investigação, por ocasião da ocorrência (SN A247475 e SN A247477), haviam passado por uma revisão geral, em 09JUL2018, na OM Nacional Manutenção de Aeronaves Ltda., CHE 9008-02/ANAC, quando eles contabilizavam um TSN de 4.037 horas e 40 minutos, saindo com um TSO de 0,0 horas, de acordo com a página 20 da Parte II dessa caderneta, conforme a Figura 6: Figura 6 - Página 20, Parte II, da Caderneta do Motor esquerdo. Cabe destacar que a página 102 da Parte IV (Registros de Instalação e Remoção de Componentes Controlados) dessa caderneta, registrava, incorretamente, que os magnetos retirados e reinstalados naquela data (10JUL2018) eram os de SN A2343217 (direito) e A247472 (esquerdo). Essa anotação foi feita pela mesma OM que realizou as inspeções de IAM, 100 horas da aeronave e 100 horas do motor (Top Line Táxi Aéreo Ltda.), conforme a Figura 7: PT-EZD 23MAR2022 Figura 7 - Página 102 da Parte IV da Caderneta do Motor esquerdo. Já nos Mapas de Controle de Componentes de 2020 e 2021 constavam como instalados no motor esquerdo os magnetos SN A247475 (direito) e A247477 (esquerdo), conforme as Figuras 8 e 9: Figura 8 - Mapa de Componentes de 2020 do motor esquerdo. Figura 9 - Mapa de Componentes de 2021 do motor esquerdo. Conforme o último apontamento na página 27 da Parte II da Caderneta do Motor esquerdo, foi realizada, em 10MAIO2021, uma inspeção do tipo “IAM” para a emissão do CVA, quando esse motor possuía um TSN de 4.579 horas e 10 minutos e um TSO de 1.572 horas, concluindo-se que os magnetos instalados (SN A247475 e SN A247477) e analisados durante essa investigação contabilizavam, à época, um TSN de 4.223 horas e 50 minutos e um TSO de 186 horas e 5 minutos (Figura 10). Figura 10 - Último apontamento na página 27 da Parte II da Caderneta do Motor esquerdo. Considerando que a última revisão geral dos magnetos anotada na Parte II da Caderneta do Motor esquerdo datava de 09JUL2018, decidiu-se confrontar as condições de conservação desses itens com as previsões dos manuais de manutenção a serem seguidas em uma revisão regular desse componente. PT-EZD 23MAR2022 Segundo o Manual de Serviços do EMB-810C (MS-810C/553, Revisão 11, de 08AGO2020), em sua Seção III - Inspeção, Tabela III-I - Relatório de Inspeção - MB-810C “Seneca II”, página 3-5, item 14, era obrigatório verificar os platinados dos magnetos quanto à folga adequada e condições nas inspeções do tipo “100 horas”, “500 horas” e “1.000 horas”, bem como determinava, em seu item 16, verificar a lubrificação dos feltros dos platinados. Ainda, o Continental Ignition Systems Service Support Manual, S-20/S-200 Series High Tension Magneto, X42002, Revision 4, October, 2018, item 6-2.2. Contact Assemblies (Figuras 10 e 11), válido na ocasião do acidente, versava que: Figura 11 - Procedimentos de inspeção dos contatos do platinado (Continental Ignition Systems Service Support Manual, S-20/S-200 Series High Tension Magneto, X42002, Revision 4, October, 2018, item 6-2.2. Contact Assemblies, page 6-2). Observa-se no item 3 da Figura 11 o procedimento para verificação dos contatos do platinado, com a previsão de substituição, caso haja folga excessiva. Nos itens subsequentes, são descritos os procedimentos para exame dos pontos de contato do platinado quanto ao desgaste ou queima, substituindo os seus conjuntos, caso necessário, bem como a verificação da condição do feltro do seguidor do came, pontuando os procedimentos para sua lubrificação. Sobre o exposto, levantaram-se as hipóteses de que as revisões regulares de ambos os magnetos do motor esquerdo não foram executadas ou foram de maneira inadequada, durante a última inspeção de IAM para emissão do CVA, uma vez que não foi encontrado o registro da revisão dos magnetos e, também, tendo em vista o estado geral desses itens. Cabe destacar que não foi possível verificar as horas voadas e o cumprimento de inspeções obrigatórias até o voo da ocorrência, em virtude do extravio do Diário de Bordo. Adicionalmente, no item 21, página 3-18, do Manual de Serviços do EMB-810C, já citado, constava a orientação de consultar a última revisão do Boletim de Serviço (SB) n° 612 do fabricante Bendix para a inspeção dos magnetos e da cablagem de ignição. No entanto, os magnetos produzidos pela Bendix Engine Products Division passaram para a incumbência da Continental Motors, Inc. (CMI), anteriormente TCM/Bendix, estando PT-EZD 23MAR2022 o Boletim sobredito inativo, conforme o Continental Aerospace Technologies, Inc. Service Document Master Index, X33000, Table 20. Ignition/Magnetos, pages 16 and 17. Ainda, a CMI recomendava, no SB nº 643C (SB643C), que se seguissem os procedimentos da Seção Manutenção Periódica da última revisão do Manual de Suporte de Serviço aplicável incluídos nas publicações X42001 (S-1200 Series Magneto Service Support Manual) e X42002 (S-20/200 Series Magneto Service Support Manual). Assim, constatou-se que os registros primários de manutenção dos magnetos instalados no motor esquerdo não eram condizentes com o seu estado, haja vista todas as evidências e constatações supramencionadas. O estado de conservação em que os referidos magnetos foram encontrados e as falhas nos registros de manutenção detectadas, apontaram para condições pré-existentes ao acidente, denotando que a manutenção da aeronave foi um fator contribuinte para essa ocorrência. Acerca das documentações da aeronave PT-EZD, constatou-se que os últimos registros nas Partes I (Controle Mensal de Utilização) das cadernetas de célula, motores e hélices haviam sido executados em novembro de 2016. A Instrução Suplementar (IS) nº 43.9-003, Revisão B, item 5.6.2, emitida pela ANAC e válida na ocasião do acidente, previa que: 5. DESENVOLVIMENTO DO ASSUNTO [...] 5.6 Referência de Horas e Ciclos para Registro nas Cadernetas de Célula, de Motor e de Hélice [...] 5.6.2 A atualização da Parte I das cadernetas de célula, de motor e de hélice, obrigatoriamente, deverá ser feita até o quinto dia do mês subsequente, sempre que houver alteração dos tempos de funcionamento citados nos parágrafos 4.4 e 4.5 desta IS. Desta forma, caso uma aeronave, motor ou hélice opere, após um período inativo maior que um mês, deverá ser citada essa inatividade numa única linha no campo Controle Mensal das Partes I das respectivas cadernetas. Ex: Não totalizadas horas de 30/04/02 a 30/09/02 - motivo IAM. Constatou-se, ainda, falha no controle técnico de manutenção da OM que encerrou, em 25JUL2018, a inspeção do tipo “100 horas” do motor esquerdo, com incongruências entre os apontamentos dos SN dos magnetos nas Partes II e IV da sua caderneta. Segundo a mesma IS nº 43.9-003, o seu item 5.2.7(g) versava que: 5. DESENVOLVIMENTO DO ASSUNTO [...] 5.2 Conteúdo das Cadernetas de Célula, de Motor e de Hélice [...] 5.2.7 Parte IV - Registros Primários de Instalação e Remoção de Componentes: Todas as cadernetas de célula, de motor e de hélice deverão conter, logo após a Parte III, a Parte IV, que se constitui no local destinado aos registros primários de instalação e remoção de componentes controlados. O conteúdo da Parte IV deverá conter, no mínimo, o estabelecido nos modelos constantes dos",
        "fatores_contribuintes": [
            "Atitude (contribuiu)",
            "; - Atuação nos comandos (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; e - Manutenção da aeronave (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 23MAR2022 - 14:00 (UTC) SERIPA I CLASSIFICAÇÃO TIPO(S) ACIDENTE [SCF-PP] FALHA OU MAU FUNCIONAMENTO DO MOTOR LOCALIDADE MUNICÍPIO UF COORDENADAS BAIRRO TREZIDELA BALSAS MA 07°31’57”S 046°01’47”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-EZD EMBRAER EMB-810C OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - 1 - - - Nenhum Passageiros 1 - 1 - - - Leve Total 2 - 2 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-EZD 23MAR2022 1.1. Histórico do voo A aeronave decolou do Aeródromo de Balsas (SNBS), MA, com destino ao Aeródromo Nacional de Aviação (SBNV), Goiânia, GO, por volta das 13h55min (UTC), a fim de realizar um voo de translado, com um piloto e um passageiro a bordo. Após a decolagem, a aeronave apresentou falha no motor esquerdo, perdeu altura e colidiu contra o solo. Figura 1 - Vista do PT-EZD no local do acidente. A aeronave teve danos substanciais. O piloto e o passageiro sofreram lesões leves. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo privado, oriundo do Aeródromo Marechal Cunha Machado (SBSL), São Luís do Maranhão, MA, com intenção de realizar o pouso final em SBNV, no mesmo dia. Durante o deslocamento, houve o pouso intermediário para abastecimento em SNBS e, após a decolagem dessa localidade, deu-se a ocorrência. O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumento - Avião (IFRA) válidas. O seu Certificado Médico Aeronáutico (CMA) estava válido. A Caderneta Individual de Voo (CIV) digital do PIC estava desatualizada e registrava um total de 1.284 horas, contudo, ele declarou possuir 5.000 horas totais de voo em diversas aeronaves, das quais aproximadamente 600 horas no modelo EMB-810C (Seneca II), e que havia voado 4 horas nesse modelo nos últimos 30 dias anteriores ao acidente. O PIC cumpria os requisitos de experiência recente constantes no Regulamento Brasileiro de Aviação Civil (RBAC) nº 91, Emenda nº 03, Subparte A, seção 91.5(a)(3), e no RBAC nº 61, Emenda nº 13, Subparte A, seção 61.21(a)(1)(ii). Tendo em vista os dados obtidos, verificou-se que o PIC estava qualificado e possuía experiência para a realização do voo. A aeronave, de Serial Number (SN) 810280, foi fabricada em 1979 e a sua última inspeção do tipo “Inspeção Anual de Manutenção (IAM)” para emissão do Certificado de Verificação de Aeronavegabilidade (CVA), foi finalizada em 10MAIO2021 pela Organização de Manutenção (OM) Top Line Táxi Aéreo Ltda. Teresina, PI, estando a aeronave com 7.042 horas de célula após a inspeção. As Cadernetas de Célula, Motores e Hélices e o PT-EZD 23MAR2022 Mapa de Controle de Componentes encontravam-se com suas escriturações desatualizadas. O Relatório de Peso e Balanceamento, datado de 31JUL2006, possibilitou o cálculo de peso e do Centro de Gravidade (CG), evidenciando que a aeronave operava dentro dos limites para o projeto de tipo certificado. Foram coletadas amostras de combustível do último abastecedor (SNBS), não sendo possível colhê-las dos tanques do avião devido ao estado dos destroços. O resultado do exame apontou conformidade com a especificação padrão da gasolina de aviação (AVGAS). A Comissão de Investigação realizou inspeção visual e análise do motor esquerdo, Teledyne Continental Motors (TCM), modelo TSIO-360-EB, SN 311590, e de seus componentes, sendo esses últimos inspecionados visualmente, testados em bancada e uma parcela desmontada para avaliação interna. Nessa etapa, constatou-se que esse motor estava completo, sem evidências de vazamentos de fluidos ou danos em seus sistemas, à exceção da ruptura do acoplamento do magneto direito à caixa da seção traseira (drive plate), conforme Figura 2. Figura 2 - Ruptura do drive plate do magneto direito. Em seguida, procedeu-se à inspeção visual no magneto direito, Bendix, modelo S6LN25, Part Number (PN) 10-79020-18, SN A247475, do motor esquerdo e em sua cablagem, não sendo constatados danos externos ou desgastes excessivos. Ainda, por meio de giro manual, foi observado que esse magneto não estava travado, tendo sido realizado, também, o teste de sincronismo com o outro magneto do mesmo motor, cujo resultado foi satisfatório. Cabe destacar que o item, durante testes em bancada, não centelhou. Por conseguinte, foram realizadas medições elétricas das suas bobinas primária e secundária e do seu capacitor, conforme Continental Ignition Systems Service Support Manual, S-20/S-200 Series High Tension Magneto, X42002, Revision 4, October, 2018, page 1-2 (Table 1-2 - Table of Leading Particulars). Os resultados das medições das bobinas foram condizentes com as tolerâncias previstas, entretanto, o capacitor apresentou oscilações quando submetido a verificações por meio do multímetro, efeito característico de mau funcionamento. PT-EZD 23MAR2022 Além disso, foi realizada uma inspeção visual em seus platinados, constatando-se desgaste excessivo, presença de azinhavre nos contatos, feltro do seguidor do came em estado deteriorado e seguidor do came com teflon danificado (Figura 3). Figura 3 - Imagem do conjunto dos platinados do magneto direito do motor esquerdo. Tais discrepâncias isolavam os platinados e impediam o centelhamento das velas de ignição, explicando a falha do magneto direito nos testes funcionais. Posteriormente, foi conduzida uma inspeção visual no magneto esquerdo do motor esquerdo e em sua cablagem, momento no qual constatou-se satisfatória integridade física. Todavia, o componente não possuía plaqueta de identificação e as informações de identificação (S6LN-25, PN 10-79020-18 e SN A247477) haviam sido impressas por punção em sua estrutura, não sendo possível atestar a confiabilidade dessas informações. Figura 4 - Magneto esquerdo do motor esquerdo, sem plaqueta de identificação. Ainda, por meio de giro manual, observou-se que esse magneto não estava travado, contudo, ao ser testado em bancada de testes, ele não centelhou. Foram realizadas medições elétricas das bobinas primária e secundária e do capacitor, conforme Continental Ignition Systems Service Support Manual, S-20/S-200 Series High Tension Magneto, X42002, Revision 4, October, 2018, page 1-2 (Table 1-2 - Table of Leading Particulars), cujos resultados foram condizentes com as tolerâncias previstas. Além disso, foi realizada a inspeção visual em seus platinados, constatando-se o mesmo estado de conservação do outro magneto (Figura 5). PT-EZD 23MAR2022 Figura 5 - Vista do conjunto dos platinados do magneto esquerdo do motor esquerdo. Dessas análises, evidenciou-se que as condições de conservação em que os magnetos do motor esquerdo se apresentavam não permitiram o seu funcionamento regular em voo. Acerca dos registros de manutenção, a página 19, Parte II (Registros Primários de Manutenção, Inspeção, Revisão, Pequenas Modificações e Pequenos Reparos), da Caderneta de Motor esquerdo indicava o encerramento, em 25JUL2018, das inspeções dos tipos “IAM”, “100 horas” da aeronave e “100 horas” do motor, quando o referido item contabilizava Time Since New (TSN - tempo desde novo) de 4.393 horas e 5 minutos e Time Since Overhaul (TSO - tempo desde revisão geral) de 1.385 horas e 55 minutos. Esta inspeção do motor foi realizada pela OM Top Line Táxi Aéreo Ltda., CHE 0903-23/ANAC. Naquela oportunidade, foi realizado o registro que os magnetos instalados nesse motor e examinados pela Comissão de Investigação, por ocasião da ocorrência (SN A247475 e SN A247477), haviam passado por uma revisão geral, em 09JUL2018, na OM Nacional Manutenção de Aeronaves Ltda., CHE 9008-02/ANAC, quando eles contabilizavam um TSN de 4.037 horas e 40 minutos, saindo com um TSO de 0,0 horas, de acordo com a página 20 da Parte II dessa caderneta, conforme a Figura 6: Figura 6 - Página 20, Parte II, da Caderneta do Motor esquerdo. Cabe destacar que a página 102 da Parte IV (Registros de Instalação e Remoção de Componentes Controlados) dessa caderneta, registrava, incorretamente, que os magnetos retirados e reinstalados naquela data (10JUL2018) eram os de SN A2343217 (direito) e A247472 (esquerdo). Essa anotação foi feita pela mesma OM que realizou as inspeções de IAM, 100 horas da aeronave e 100 horas do motor (Top Line Táxi Aéreo Ltda.), conforme a Figura 7: PT-EZD 23MAR2022 Figura 7 - Página 102 da Parte IV da Caderneta do Motor esquerdo. Já nos Mapas de Controle de Componentes de 2020 e 2021 constavam como instalados no motor esquerdo os magnetos SN A247475 (direito) e A247477 (esquerdo), conforme as Figuras 8 e 9: Figura 8 - Mapa de Componentes de 2020 do motor esquerdo. Figura 9 - Mapa de Componentes de 2021 do motor esquerdo. Conforme o último apontamento na página 27 da Parte II da Caderneta do Motor esquerdo, foi realizada, em 10MAIO2021, uma inspeção do tipo “IAM” para a emissão do CVA, quando esse motor possuía um TSN de 4.579 horas e 10 minutos e um TSO de 1.572 horas, concluindo-se que os magnetos instalados (SN A247475 e SN A247477) e analisados durante essa investigação contabilizavam, à época, um TSN de 4.223 horas e 50 minutos e um TSO de 186 horas e 5 minutos (Figura 10). Figura 10 - Último apontamento na página 27 da Parte II da Caderneta do Motor esquerdo. Considerando que a última revisão geral dos magnetos anotada na Parte II da Caderneta do Motor esquerdo datava de 09JUL2018, decidiu-se confrontar as condições de conservação desses itens com as previsões dos manuais de manutenção a serem seguidas em uma revisão regular desse componente. PT-EZD 23MAR2022 Segundo o Manual de Serviços do EMB-810C (MS-810C/553, Revisão 11, de 08AGO2020), em sua Seção III - Inspeção, Tabela III-I - Relatório de Inspeção - MB-810C “Seneca II”, página 3-5, item 14, era obrigatório verificar os platinados dos magnetos quanto à folga adequada e condições nas inspeções do tipo “100 horas”, “500 horas” e “1.000 horas”, bem como determinava, em seu item 16, verificar a lubrificação dos feltros dos platinados. Ainda, o Continental Ignition Systems Service Support Manual, S-20/S-200 Series High Tension Magneto, X42002, Revision 4, October, 2018, item 6-2.2. Contact Assemblies (Figuras 10 e 11), válido na ocasião do acidente, versava que: Figura 11 - Procedimentos de inspeção dos contatos do platinado (Continental Ignition Systems Service Support Manual, S-20/S-200 Series High Tension Magneto, X42002, Revision 4, October, 2018, item 6-2.2. Contact Assemblies, page 6-2). Observa-se no item 3 da Figura 11 o procedimento para verificação dos contatos do platinado, com a previsão de substituição, caso haja folga excessiva. Nos itens subsequentes, são descritos os procedimentos para exame dos pontos de contato do platinado quanto ao desgaste ou queima, substituindo os seus conjuntos, caso necessário, bem como a verificação da condição do feltro do seguidor do came, pontuando os procedimentos para sua lubrificação. Sobre o exposto, levantaram-se as hipóteses de que as revisões regulares de ambos os magnetos do motor esquerdo não foram executadas ou foram de maneira inadequada, durante a última inspeção de IAM para emissão do CVA, uma vez que não foi encontrado o registro da revisão dos magnetos e, também, tendo em vista o estado geral desses itens. Cabe destacar que não foi possível verificar as horas voadas e o cumprimento de inspeções obrigatórias até o voo da ocorrência, em virtude do extravio do Diário de Bordo. Adicionalmente, no item 21, página 3-18, do Manual de Serviços do EMB-810C, já citado, constava a orientação de consultar a última revisão do Boletim de Serviço (SB) n° 612 do fabricante Bendix para a inspeção dos magnetos e da cablagem de ignição. No entanto, os magnetos produzidos pela Bendix Engine Products Division passaram para a incumbência da Continental Motors, Inc. (CMI), anteriormente TCM/Bendix, estando PT-EZD 23MAR2022 o Boletim sobredito inativo, conforme o Continental Aerospace Technologies, Inc. Service Document Master Index, X33000, Table 20. Ignition/Magnetos, pages 16 and 17. Ainda, a CMI recomendava, no SB nº 643C (SB643C), que se seguissem os procedimentos da Seção Manutenção Periódica da última revisão do Manual de Suporte de Serviço aplicável incluídos nas publicações X42001 (S-1200 Series Magneto Service Support Manual) e X42002 (S-20/200 Series Magneto Service Support Manual). Assim, constatou-se que os registros primários de manutenção dos magnetos instalados no motor esquerdo não eram condizentes com o seu estado, haja vista todas as evidências e constatações supramencionadas. O estado de conservação em que os referidos magnetos foram encontrados e as falhas nos registros de manutenção detectadas, apontaram para condições pré-existentes ao acidente, denotando que a manutenção da aeronave foi um fator contribuinte para essa ocorrência. Acerca das documentações da aeronave PT-EZD, constatou-se que os últimos registros nas Partes I (Controle Mensal de Utilização) das cadernetas de célula, motores e hélices haviam sido executados em novembro de 2016. A Instrução Suplementar (IS) nº 43.9-003, Revisão B, item 5.6.2, emitida pela ANAC e válida na ocasião do acidente, previa que: 5. DESENVOLVIMENTO DO ASSUNTO [...] 5.6 Referência de Horas e Ciclos para Registro nas Cadernetas de Célula, de Motor e de Hélice [...] 5.6.2 A atualização da Parte I das cadernetas de célula, de motor e de hélice, obrigatoriamente, deverá ser feita até o quinto dia do mês subsequente, sempre que houver alteração dos tempos de funcionamento citados nos parágrafos 4.4 e 4.5 desta IS. Desta forma, caso uma aeronave, motor ou hélice opere, após um período inativo maior que um mês, deverá ser citada essa inatividade numa única linha no campo Controle Mensal das Partes I das respectivas cadernetas. Ex: Não totalizadas horas de 30/04/02 a 30/09/02 - motivo IAM. Constatou-se, ainda, falha no controle técnico de manutenção da OM que encerrou, em 25JUL2018, a inspeção do tipo “100 horas” do motor esquerdo, com incongruências entre os apontamentos dos SN dos magnetos nas Partes II e IV da sua caderneta. Segundo a mesma IS nº 43.9-003, o seu item 5.2.7(g) versava que: 5. DESENVOLVIMENTO DO ASSUNTO [...] 5.2 Conteúdo das Cadernetas de Célula, de Motor e de Hélice [...] 5.2.7 Parte IV - Registros Primários de Instalação e Remoção de Componentes: Todas as cadernetas de célula, de motor e de hélice deverão conter, logo após a Parte III, a Parte IV, que se constitui no local destinado aos registros primários de instalação e remoção de componentes controlados. O conteúdo da Parte IV deverá conter, no mínimo, o estabelecido nos modelos constantes dos apêndices desta IS, podendo ser adicionadas outras informações julgadas pertinentes e visa ao registro do seguinte: [...] g) Part Number, Nomenclatura e Número de Série do componente instalado ou removido da aeronave, do motor ou da hélice, conforme aplicável; PT-EZD 23MAR2022 Nesse contexto, evidenciou-se que o proprietário/operador não assegurava adequadamente a atualização das Cadernetas de Célula, Motores e Hélices da aeronave. O RBAC nº 91, Emenda nº 03, Subparte E, seção 91.405(b), válido na data do acidente, versava que: 91.405 Manutenção requerida Cada proprietário ou operador de uma aeronave: [...] (b) deve assegurar-se de que o pessoal de manutenção tenha feito as anotações apropriadas nos registros de manutenção de aeronave, indicando que esta tenha sido aprovada para retorno ao serviço; Em suma, os fatores levantados durante o processo de investigação, tais como a falta da plaqueta de identificação do magneto esquerdo (SN A247477); anotações incorretas e desatualização nas cadernetas da aeronave e extravio do Diário de Bordo, dificultaram a rastreabilidade dos componentes e impossibilitaram a validação das condições de aeronavegabilidade da aeronave, destacando que o mesmo RBAC nº 91, Emenda nº 03, Subparte E, na seção 91.403(a), previa que: 91.403 Disposições gerais (a) O operador ou, na falta deste, o proprietário de uma aeronave é o responsável pela conservação dessa aeronave em condições aeronavegáveis, incluindo o cumprimento do RBAC nº 39. Quanto ao uso da aeronave, sem que ela esteja em condições aeronavegáveis, o RBAC nº 91, Emenda nº 03, Subparte A, seção 91.7(a), válido na ocasião do acidente, citava: (a) Somente é permitido operar uma aeronave civil se ela estiver em condições aeronavegáveis. Dessa forma, infere-se que o proprietário/operador não garantiu que a aeronave PTEZD estivesse em condições apropriadas para a operação, culminando na falha do motor esquerdo em voo. De acordo com o relato do PIC, antes do voo em questão, ainda na localidade de São Luís, MA, foi efetuado um voo para a verificação dos sistemas da aeronave, sendo reportado que os parâmetros do motor estariam normais. Segundo se apurou, o PIC teve acesso aos documentos técnicos da aeronave dias antes do acidente e foi acompanhado por um mecânico que também estava presente no voo de “teste” antes de decidirem por realizar o translado. Acerca dos dados operacionais do voo da ocorrência, o peso aproximado da aeronave na decolagem era de 2.020 kg, com vento predominante de proa e 32º C de temperatura externa, estando o Aeródromo de SNBS a 948 ft de altitude. As condições meteorológicas estavam acima das mínimas para a realização do voo. Verificou-se que, de acordo com a Seção 5 - “Desempenho” do Manual de Operação do EMB 810C “Seneca II”, seria possível manter uma razão de subida de, aproximadamente, 230 ft/min nas condições de peso, temperatura e altitude pressão relatadas, para uma velocidade indicada de 89 kt, flapes recolhidos e hélice do motor inoperante embandeirada. O Manual de Operações destacava em nota, nos Procedimentos de Emergência, a necessidade de se realizar o embandeiramento antes que a rotação da hélice caia abaixo de 800 RPM (Figura 12). PT-EZD 23MAR2022 Figura 12 - Nota constante dos Procedimentos de Emergência (MO EMB 810C). O referido Manual destacava, ainda, em diversos pontos da Seção 3 - “Emergências”, os valores de Velocidade de Melhor Razão de Subida Monomotor (89 kt) e Velocidade Mínima de Controle (66 kt), bem como orientava a atuação nos comandos no sentido de buscar a velocidade de 89 kt após falha do motor na subida (acima de 66 kt). O PIC relatou que, após a decolagem e o recolhimento do trem de pouso, houve som anormal e perda de potência do motor esquerdo, estando a, aproximadamente, 1.400 ft de altitude (cerca de 400 ft de altura) e acima de 90 kt de velocidade indicada. Ele declarou, ainda, que houve duas tentativas, sem sucesso, de embandeiramento da hélice do motor em pane, enquanto efetuava curva pela esquerda para encontrar um local para pouso. Embora houvesse relato de tentativas de embandeiramento da hélice do motor inoperante, não foram observados indícios de que tal procedimento tenha sido realizado, pois os manetes de ambas as hélices foram encontrados na posição de máxima RPM durante a ação inicial. Ainda, segundo o relato do PIC, após a pane do motor esquerdo, foram efetuadas curvas para a esquerda, podendo, essa condição, ter agravado a performance (curva para o lado do motor em pane) e prejudicado a possibilidade de obter razão de subida positiva. Também foi relatado que, ao tentar aproar o Rio Balsas na intenção de efetuar um pouso forçado na água, a velocidade indicada chegou próxima dos 60 kt, sendo esse parâmetro abaixo da velocidade de estol. Dessa forma, considerou-se que houve a contribuição de um inadequado julgamento dos parâmetros operacionais e a aplicação incorreta dos comandos de voo. 3. CONCLUSÕES 3.1. Fatos a) o PIC estava com o Certificado Médico Aeronáutico (CMA) válido; b) o PIC estava com as habilitações de aeronave Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas; c) o PIC estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motores e hélices estavam desatualizadas; PT-EZD 23MAR2022 g) as condições de aeronavegabilidade atestadas na documentação da aeronave não eram compatíveis com o estado dos magnetos do motor esquerdo; h) as condições meteorológicas estavam acima das mínimas para a realização do voo; i) a aeronave apresentou falha do motor esquerdo após a decolagem; j) o PIC não conseguiu manter controle da aeronave em voo; k) a aeronave perdeu altura e colidiu contra o solo; l) a aeronave teve danos substanciais; e m) o PIC e o passageiro sofreram lesões leves. 3.2 Fatores Contribuintes - Atitude - contribuiu; - Atuação nos comandos - contribuiu; - Julgamento de pilotagem - contribuiu; e - Manutenção da aeronave - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-037/CENIPA/2020 - 01 Emitida em: 27/04/2024 Atuar junto à Organização de Manutenção Top Line Táxi Aéreo Ltda., no intuito de assegurar a correção dos processos de assentamentos de manutenção, observando fielmente os requisitos estabelecidos pela ANAC, afetas aos registros primários de manutenção, manutenção preventiva, reconstrução e alteração. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 27 de abril de 2024."
}