{
    "metadata": {
        "arquivo": "PT-FTZ_15_04_2019_IG.pdf",
        "processado_em": "2025-11-18 16:11:33"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Rio Verde (SWLC), GO, com destino ao Aeródromo Santa Genoveva (SBGO), Goiânia, GO, por volta das 06h05min (UTC), a fim de transportar pessoal, com um piloto e quatro passageiros a bordo. O piloto realizou o procedimento instrumento RNAV para a cabeceira 14 do aeródromo e pousou na taxiway “J”, paralela à pista 14. A aeronave não teve danos. Os ocupantes saíram ilesos.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas. Ele estava qualificado, possuía experiência para a realização do voo e seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido, as escriturações das cadernetas de célula, motor e hélice estavam atualizadas e ela operava dentro dos limites de peso e balanceamento. No momento da ocorrência, o METAR apresentava teto acima de 1.000 pés e visibilidade acima de 10 km, conforme a seguir: METAR SBGO 150900Z 11003KT 9999 FEW040 BKN100 22/21 Q1017 A tripulação manteve contato rádio integral com os órgãos de controle de tráfego aéreo, e não houve anormalidade técnica de equipamentos de comunicação durante a aproximação. Foi executado o procedimento instrumento RNAV para a cabeceira 14 e o piloto reportou para a torre estar visual com a pista. A aproximação prosseguiu tendo o piloto presumido que a faixa asfaltada avistada era a pista 14, sendo que, na realidade, revelou-se ser a taxiway “J” (Figura 1). PT-FTZ 15ABR2019 Figura 1 - Carta de aeródromo indicando a taxiway “J”. Durante a aproximação final, conforme relato do piloto, foi identificada uma falha na luz de indicação do trem de pouso. No entanto, após sua verificação, a luz retornou à normalidade, confirmando que o trem de pouso estava baixado e travado. O piloto relatou que percebeu estar alinhado com a taxiway “J” apenas quando já se encontrava muito próximo ao solo, e decidiu efetuar o pouso para “evitar maiores problemas”. Após isso, ele conduziu a aeronave ao pátio de estacionamento. Assim, considerou-se que houve falha no processo decisório em prosseguir no pouso em vez de descontinuá-lo, denotando, também, uma atitude de inobservância de normas operacionais. Tendo em vista o relato do piloto e as informações levantadas pela Comissão de Investigação, concluiu-se que houve uma falha de percepção, notadamente ao que se refere em não reconhecer que o pouso estava sendo realizado para a pista de táxi. Ademais, o aumento momentâneo de carga de trabalho na final, uma vez que o piloto passou a dividir sua atenção entre os procedimentos de aproximação e a falha das luzes do trem de pouso, acarretou a sobrecarga de informações que extrapolaram sua PT-FTZ 15ABR2019 capacidade de gerenciamento, levando a uma falha de percepção e culminou com o pouso na pista de táxi.",
        "fatores_contribuintes": [
            "Atenção (indeterminado)",
            "Atitude (contribuiu)",
            "; - Percepção (contribuiu)",
            "; e - Processo decisório (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 15ABR2019 - 09:35 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [OTHR] OUTROS POUSO EM LOCAL NÃO PREVISTO LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO SANTA GENOVEVA (SBGO) GOIÂNIA GO 16°37’47”S 049°13’6”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-FTZ PIPER AIRCRAFT PA-31T2I OPERADOR REGISTRO OPERAÇÃO CONSTRUTORA FETZ LTDA TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - X Nenhum Passageiros 4 4 - - - - Leve Total 5 5 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-FTZ 15ABR2019 1.1. Histórico do voo A aeronave decolou do Aeródromo de Rio Verde (SWLC), GO, com destino ao Aeródromo Santa Genoveva (SBGO), Goiânia, GO, por volta das 06h05min (UTC), a fim de transportar pessoal, com um piloto e quatro passageiros a bordo. O piloto realizou o procedimento instrumento RNAV para a cabeceira 14 do aeródromo e pousou na taxiway “J”, paralela à pista 14. A aeronave não teve danos. Os ocupantes saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas. Ele estava qualificado, possuía experiência para a realização do voo e seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido, as escriturações das cadernetas de célula, motor e hélice estavam atualizadas e ela operava dentro dos limites de peso e balanceamento. No momento da ocorrência, o METAR apresentava teto acima de 1.000 pés e visibilidade acima de 10 km, conforme a seguir: METAR SBGO 150900Z 11003KT 9999 FEW040 BKN100 22/21 Q1017 A tripulação manteve contato rádio integral com os órgãos de controle de tráfego aéreo, e não houve anormalidade técnica de equipamentos de comunicação durante a aproximação. Foi executado o procedimento instrumento RNAV para a cabeceira 14 e o piloto reportou para a torre estar visual com a pista. A aproximação prosseguiu tendo o piloto presumido que a faixa asfaltada avistada era a pista 14, sendo que, na realidade, revelou-se ser a taxiway “J” (Figura 1). PT-FTZ 15ABR2019 Figura 1 - Carta de aeródromo indicando a taxiway “J”. Durante a aproximação final, conforme relato do piloto, foi identificada uma falha na luz de indicação do trem de pouso. No entanto, após sua verificação, a luz retornou à normalidade, confirmando que o trem de pouso estava baixado e travado. O piloto relatou que percebeu estar alinhado com a taxiway “J” apenas quando já se encontrava muito próximo ao solo, e decidiu efetuar o pouso para “evitar maiores problemas”. Após isso, ele conduziu a aeronave ao pátio de estacionamento. Assim, considerou-se que houve falha no processo decisório em prosseguir no pouso em vez de descontinuá-lo, denotando, também, uma atitude de inobservância de normas operacionais. Tendo em vista o relato do piloto e as informações levantadas pela Comissão de Investigação, concluiu-se que houve uma falha de percepção, notadamente ao que se refere em não reconhecer que o pouso estava sendo realizado para a pista de táxi. Ademais, o aumento momentâneo de carga de trabalho na final, uma vez que o piloto passou a dividir sua atenção entre os procedimentos de aproximação e a falha das luzes do trem de pouso, acarretou a sobrecarga de informações que extrapolaram sua PT-FTZ 15ABR2019 capacidade de gerenciamento, levando a uma falha de percepção e culminou com o pouso na pista de táxi. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) foi realizado o procedimento instrumento RNAV para a cabeceira 14 de SBGO; i) conforme relato do piloto, foi identificada uma falha na luz de indicação do trem de pouso; j) o piloto percebeu estar alinhado com a taxiway “J” quando já se encontrava próximo ao solo; k) o pouso ocorreu na taxiway “J”; l) a aeronave não teve danos; e m) os ocupantes saíram ilesos. 3.2 Fatores Contribuintes - Atenção - indeterminado - Atitude - contribuiu; - Percepção - contribuiu; e - Processo decisório - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: IG-062/CENIPA/2019 - 01 Emitida em: 17/09/2021 Divulgar os ensinamentos colhidos na presente investigação, com a finalidade de alertar os operadores de aeronaves quanto aos riscos associados ao gerenciamento inadequado da carga de trabalho, notadamente nas fases críticas do voo. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Em 01SET2019, o Grupo Brasileiro de Segurança Operacional da Aviação Geral (BGAST) publicou na sua página na internet, disponível no site da ANAC, o Safety Enhancement nº SE LOC-I 01, discorrendo sobre a importância de uma aproximação estabilizada e orientando que “ao identificar em uma condição de não estabilização na qual não seja possível, com pequenas correções, colocar a aeronave dentro dos parâmetros até PT-FTZ 15ABR2019 a altura mínima de estabilização, a única opção possível é a de iniciar uma aproximação perdida”. Em, 17 de setembro de 2021."
}