{
    "metadata": {
        "arquivo": "PT-GYT_22_03_2019_AC..pdf",
        "processado_em": "2025-11-18 16:11:35"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou da área de pouso para uso aeroagrícola da Fazenda Fiori, no município de Matão, SP, por volta das 12h15min (UTC), a fim de realizar um voo de aplicação de defensivo agrícola, com um piloto a bordo. Durante o voo, a aeronave colidiu o trem de pouso e a barra de aplicação contra o cultivo e pousou em frente. A aeronave teve danos substanciais. O tripulante sofreu lesões leves. Figura 1 - Vista da aeronave após a parada total.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele estava qualificado para a realização do voo. Havia concluído o Curso de Piloto Agrícola e se submetido ao exame de proficiência para emissão da referida habilitação, aproximadamente, seis meses antes da ocorrência. Durante a sua formação, apresentou desempenho satisfatório no quesito manutenção da altura de aplicação e não foram encontrados registros que apontassem para alguma dificuldade na operação. O piloto estava em sua primeira safra e havia acumulado sete horas de voo em aplicações, logo, pode-se inferir que ele ainda era pouco experiente na atividade. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. Com relação ao gerenciamento do risco, o Regulamento Brasileiro de Aviação Civil n° 137, emenda nº 0 (RBAC 137 EMD 00), em vigor à época da ocorrência, previa a realização do gerenciamento de risco à segurança operacional (GRSO) como um elemento da estrutura do Sistema de Gerenciamento da Segurança Operacional (SGSO) a ser colocado em prática pelos operadores. Especificamente, quanto ao uso do GRSO na implantação dos processos preventivos e preditivos do SGSO (terceira etapa), o regulamento em questão previa: PT-GYT 22MAR2019 [...] o estabelecimento do GRSO preventivo e preditivo, a partir da identificação de perigo à segurança operacional obtida por meio de relatórios, auditorias, inspeções, análise das atividades diárias ou outros métodos, que permitam a avaliação e implantação de ações mitigadoras aos riscos avaliados [...] Com relação à sistemática de identificação de perigos, o Manual de Gerenciamento da Segurança Operacional (MGSO) do operador previa o seguinte: São considerados como fontes de identificação de perigos em nossa empresa os registros históricos de ocorrências relacionadas às operações aero agrícolas (acidentes, incidentes, colisão com aves, incursões em pista, ocorrência de solo, etc.); o Sistema de Relato da Aviação Civil implantado em consonância com o Programa de Relato da Aviação Civil da ANAC (PRAC-ANAC); e os resultados obtidos na vistoria de segurança operacional que realizamos 1 vez ao ano. No tocante à identificação de perigos, especificamente nas áreas de aplicação, não havia no MGSO da empresa a previsão para a realização de GRSO. Essa ferramenta era utilizada de forma mais sistemática na identificação dos perigos nas áreas de pouso para uso aeroagrícola, mas não contemplava as áreas de aplicação. A identificação das características das áreas (e dos perigos caso existissem) ocorria de maneira informal, sem a utilização da ferramenta GRSO e seus desdobramentos. Havia um desnível na área de aplicação de, aproximadamente, 46 metros entre as duas extremidades, no eixo de aplicação. A extensão da área era de 950 metros, ou seja, o terreno apresentava um gradiente de 5%. O sentido de voo, no momento da ocorrência, era da parte mais baixa para a mais alta (Figura 2). Figura 2 - Área de aplicação. Além dessa característica, havia uma rede elétrica de alta tensão ao lado da área, porém, com direção convergente com o eixo de aplicação. Durante as curvas de reposicionamento, após as aplicações no sentido de declive (sentido oposto ao da ocorrência), o piloto deveria subir, passar sobre a rede elétrica, concluir a manobra de reposicionamento, passar novamente sobre a rede elétrica e descer para a altitude de aplicação (Figura 3). PT-GYT 22MAR2019 Figura 3 - Registro da trajetória da aeronave nas manobras de reposicionamento. Assim, o piloto deveria atuar nos comandos de voo de forma a realizar a sequência de manobras mencionada e posicionar a aeronave no eixo e na altura da aplicação, levando em conta a característica de aclive do terreno. Considerando as peculiaridades da área de aplicação, verifica-se que houve uma inadequada aplicação dos comandos e julgamento de pilotagem, em virtude do aclive do terreno. A pouca experiência do piloto no tipo do voo pode ter contribuído para a ocorrência. Também, constatou-se uma inadequada supervisão das atividades de planejamento e/ou de execução no âmbito operacional, em face da ausência do gerenciamento de risco da área de aplicação.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Pouca experiência do piloto (indeterminado)",
            "; e - Supervisão gerencial (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 22MAR2019 - 12:30 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LALT] OPERAÇÃO A BAIXA ALTITUDE NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FORA DE AERÓDROMO MATÃO SP 21°34’42”S 048°32’15”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-GYT NEIVA EMB-201A OPERADOR REGISTRO OPERAÇÃO APLITEC AERO AGRÍCOLA LTDA. SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - 1 - - - Nenhum Passageiros - - - - - - Leve Total 1 - 1 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-GYT 22MAR2019 1.1. Histórico do voo A aeronave decolou da área de pouso para uso aeroagrícola da Fazenda Fiori, no município de Matão, SP, por volta das 12h15min (UTC), a fim de realizar um voo de aplicação de defensivo agrícola, com um piloto a bordo. Durante o voo, a aeronave colidiu o trem de pouso e a barra de aplicação contra o cultivo e pousou em frente. A aeronave teve danos substanciais. O tripulante sofreu lesões leves. Figura 1 - Vista da aeronave após a parada total. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele estava qualificado para a realização do voo. Havia concluído o Curso de Piloto Agrícola e se submetido ao exame de proficiência para emissão da referida habilitação, aproximadamente, seis meses antes da ocorrência. Durante a sua formação, apresentou desempenho satisfatório no quesito manutenção da altura de aplicação e não foram encontrados registros que apontassem para alguma dificuldade na operação. O piloto estava em sua primeira safra e havia acumulado sete horas de voo em aplicações, logo, pode-se inferir que ele ainda era pouco experiente na atividade. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. Com relação ao gerenciamento do risco, o Regulamento Brasileiro de Aviação Civil n° 137, emenda nº 0 (RBAC 137 EMD 00), em vigor à época da ocorrência, previa a realização do gerenciamento de risco à segurança operacional (GRSO) como um elemento da estrutura do Sistema de Gerenciamento da Segurança Operacional (SGSO) a ser colocado em prática pelos operadores. Especificamente, quanto ao uso do GRSO na implantação dos processos preventivos e preditivos do SGSO (terceira etapa), o regulamento em questão previa: PT-GYT 22MAR2019 [...] o estabelecimento do GRSO preventivo e preditivo, a partir da identificação de perigo à segurança operacional obtida por meio de relatórios, auditorias, inspeções, análise das atividades diárias ou outros métodos, que permitam a avaliação e implantação de ações mitigadoras aos riscos avaliados [...] Com relação à sistemática de identificação de perigos, o Manual de Gerenciamento da Segurança Operacional (MGSO) do operador previa o seguinte: São considerados como fontes de identificação de perigos em nossa empresa os registros históricos de ocorrências relacionadas às operações aero agrícolas (acidentes, incidentes, colisão com aves, incursões em pista, ocorrência de solo, etc.); o Sistema de Relato da Aviação Civil implantado em consonância com o Programa de Relato da Aviação Civil da ANAC (PRAC-ANAC); e os resultados obtidos na vistoria de segurança operacional que realizamos 1 vez ao ano. No tocante à identificação de perigos, especificamente nas áreas de aplicação, não havia no MGSO da empresa a previsão para a realização de GRSO. Essa ferramenta era utilizada de forma mais sistemática na identificação dos perigos nas áreas de pouso para uso aeroagrícola, mas não contemplava as áreas de aplicação. A identificação das características das áreas (e dos perigos caso existissem) ocorria de maneira informal, sem a utilização da ferramenta GRSO e seus desdobramentos. Havia um desnível na área de aplicação de, aproximadamente, 46 metros entre as duas extremidades, no eixo de aplicação. A extensão da área era de 950 metros, ou seja, o terreno apresentava um gradiente de 5%. O sentido de voo, no momento da ocorrência, era da parte mais baixa para a mais alta (Figura 2). Figura 2 - Área de aplicação. Além dessa característica, havia uma rede elétrica de alta tensão ao lado da área, porém, com direção convergente com o eixo de aplicação. Durante as curvas de reposicionamento, após as aplicações no sentido de declive (sentido oposto ao da ocorrência), o piloto deveria subir, passar sobre a rede elétrica, concluir a manobra de reposicionamento, passar novamente sobre a rede elétrica e descer para a altitude de aplicação (Figura 3). PT-GYT 22MAR2019 Figura 3 - Registro da trajetória da aeronave nas manobras de reposicionamento. Assim, o piloto deveria atuar nos comandos de voo de forma a realizar a sequência de manobras mencionada e posicionar a aeronave no eixo e na altura da aplicação, levando em conta a característica de aclive do terreno. Considerando as peculiaridades da área de aplicação, verifica-se que houve uma inadequada aplicação dos comandos e julgamento de pilotagem, em virtude do aclive do terreno. A pouca experiência do piloto no tipo do voo pode ter contribuído para a ocorrência. Também, constatou-se uma inadequada supervisão das atividades de planejamento e/ou de execução no âmbito operacional, em face da ausência do gerenciamento de risco da área de aplicação. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas, c) o piloto estava qualificado e possuía pouca experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) durante uma passagem, a aeronave colidiu o trem de pouso e a barra de aplicação contra o cultivo; i) após a colisão, a aeronave realizou um pouso forçado; j) a utilização da ferramenta gerenciamento de risco à segurança operacional (GRSO) realizado pela empresa não contemplava as áreas de aplicação; k) a aeronave teve danos substanciais; e l) o piloto sofreu lesões leves. PT-GYT 22MAR2019 3.2 Fatores Contribuintes - Aplicação dos comandos - contribuiu; - Julgamento de pilotagem - contribuiu; - Pouca experiência do piloto - indeterminado; e - Supervisão gerencial - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-047/CENIPA/2019 - 01 Emitida em: 08/07/2021 Atuar junto à empresa Aplitec Aero Agrícola Ltda., a fim de reavaliar a adequabilidade do Manual do Gerenciamento da Segurança Operacional (MGSO) daquele operador, sobretudo no que diz respeito à identificação de perigos das áreas de aplicação. A-047/CENIPA/2019 - 02 Emitida em: 08/07/2021 Divulgar os ensinamentos colhidos na presente investigação, com intuito de alertar os pilotos e operadores de serviços aeroagrícolas sobre a importância da correta utilização da ferramenta gerenciamento de risco à segurança operacional (GRSO). 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 08 de julho de 2021."
}