{
    "metadata": {
        "arquivo": "PT-HBF_09-12-2022-AC.PUB..pdf",
        "processado_em": "2025-11-18 16:11:35"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Blumenau (SSBL), SC, com destino ao Aeródromo Hercílio Luz (SBBL), Florianópolis, SC, às 10h00min (UTC), a fim de realizar um voo privado de transporte de pessoal, com um piloto e quatro passageiros a bordo. A aeronave realizou a aproximação para a pista 14 de SBFL, porém o pouso ocorreu na Taxiway D.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo particular entre os Aeródromos de SSBL e SBFL. O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Voo por Instrumentos - Avião (IFRA) válidas. Ele declarou possuir um total de 2.171 horas de voo, sendo cerca de 760 horas no modelo da aeronave. O PIC estava qualificado e possuía experiência no tipo de voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave, de Serial Number (SN) 4697661, foi fabricada em 1999, estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido. A última inspeção da aeronave do tipo “100 horas” e a última revisão do tipo “geral”, com a emissão do Certificado de Verificação de Aeronavegabilidade (CVA), foram realizadas em 19AGO2022 e 11ABR2022, respectivamente, ambas na Organização de Manutenção (OM) J.P Martins Aviação, em São Paulo, SP. A aeronave havia voado 83 horas e 25 minutos após a última inspeção e 179 horas e 35 minutos após revisão geral. Os registros das cadernetas de célula, motor e hélice estavam atualizados. As condições meteorológicas eram propícias à realização do voo, com vento calmo e sem registro de formações meteorológicas. O Metorological Aerodrome Report (METAR - reporte meteorológico de aeródromo) de SBFL, distante cerca de 57 NM, trazia as seguintes informações: METAR SBFL 090900Z VRB 01KT 9999 SCT015 22/22 Q1007= METAR SBFL 091000Z 29004KT 250V330 9999 FEW013 25/23 Q1008= METAR SBFL 091100Z 35005KT 9999 FEW013 26/22 Q1009= O Aeródromo de SBFL era público/militar, administrado pela Floripa Airport e operava sob Visual Flight Rules (VFR - regras de voo visual) e por Instrument Flight Rules (IFR - regras de voo por instrumentos), em período diurno e noturno. A pista pretendida para o pouso era de asfalto, com cabeceiras 14/32, dimensões de 2.400 x 45 m, com elevação de 17 ft. O aeródromo contava com uma Taxiway (D) paralela à pista principal, que se prolongava de uma cabeceira à outra, de acordo com a Aerodrome Chart (ADC - carta de aeródromo) de SBFL (Figura 1). PT-HBF 09DEZ2022 Figura 1 - Pistas de SBFL com destaque (em vermelho) para a Taxiway D. Fonte: AISWEB. As imagens RADAR obtidas junto ao Segundo Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo (CINDACTA II), mostraram que a aeronave permaneceu em direção a SBFL no FL095 (9.500 ft) até o momento de sua descida. Ao iniciar a aproximação, o PT-HBF estabeleceu uma trajetória perpendicular ao sentido da pista até o momento do enquadramento para a aproximação final e o pouso Foram analisadas as gravações dos contatos via rádio entre o PIC e o Controle do Tráfego Aéreo Florianópolis (APP-FL), assim como entre o PIC e a Torre de controle de SBFL (TWR-FL). As análises mostraram que, embora a pista em uso no momento da ocorrência fosse a 32, o PIC solicitou a aproximação visual para pouso no sentido da pista 14, sendo autorizado pelos órgãos de controle de tráfego aéreo. A aeronave realizou o pouso na Taxiway D, paralela à pista 14, sem anormalidades adicionais (Figura 2). Figura 2 - PT-HBF realizando o pouso na Taxiway D de SBFL. PT-HBF 09DEZ2022 Após toque e parada total, foi autorizada a realização de um backtrack para que o PTHBF prosseguisse utilizando a taxiway G, a pista principal e a Taxiway B até o pátio de estacionamento número 3 (Figura 3). Figura 3 - Deslocamento em solo realizado pela aeronave após o pouso. A autorização do pouso na cabeceira contrária à pista em uso atendeu o previsto na Instrução do Comando da Aeronáutica (ICA) 100-37 - “Serviço de Tráfego Aéreo”, item 6.1, subitem 6.1.1, publicado em 10NOV2020: 6.1 PREMISSAS BÁSICAS QUANTO À PRESTAÇÃO DO SERVIÇO 6.1.1 AUTORIZAÇÕES E INFORMAÇÕES 6.1.1.1 As autorizações e informações emitidas pela TWR se baseiam nas condições conhecidas de tráfego e do aeródromo e se aplicam ao tráfego de aeródromo, bem como a veículos e pessoas na área de manobras ou perto delas. 6.1.1.2 Caso a autorização não seja conveniente ao piloto em comando da aeronave, este poderá solicitar outra autorização, a qual será atendida, sempre que não houver prejuízo ou conflito para o tráfego. 6.1.1.3 As autorizações emitidas pela TWR não abrangem as condições legais ou técnicas relativas à aeronave e aos tripulantes e não isentam o piloto em comando de qualquer responsabilidade por violação a regulamentos e normas de tráfego aéreo. O PIC informou que, durante a aproximação visual para pouso, ocorreu o ofuscamento de sua visão pela posição do sol naquele horário, diminuindo a sua consciência situacional e dificultando o enquadramento adequado. O piloto relatou, ainda, que, somente durante a execução do flare observou tratar-se da Taxiway D, e que ele julgou não mais possível realizar a arremetida. Segundo o Serviço de Informação Aeronáutica na WEB (AISWEB), o horário previsto para o nascer do sol no dia da ocorrência era às 08h11min (UTC). Considerando-se o horário do pouso, é factível que o ofuscamento relatado pelo piloto tenha ocorrido. Após a análise das gravações das comunicações via rádio, foi constatado que o pouso do PT-HBF ocorreu sem nenhum alerta por parte da TWR-FL para a execução de procedimento de aproximação perdida (arremetida), a fim de evitar o pouso na Taxiway D. PT-HBF 09DEZ2022 A ICA 100-37, em vigor desde 01DEZ2020 e vigente à época do incidente, em seu item 6.2 “Funções das Torres de Controle de Aeródromo”, definia as seguintes funções para as torres de controle de aeródromo: 6.2 FUNÇÕES DAS TORRES DE CONTROLE DE AERÓDROMO 6.2.1 As TWR transmitirão informações e/ou autorizações às aeronaves sob seu controle, para conseguirem um movimento de tráfego aéreo seguro, ordenado e rápido no aeródromo e em suas vizinhanças, com o objetivo de evitar abalroamento entre as aeronaves: a) que voam dentro da área designada de responsabilidade da torre de controle, incluindo aquelas voando nos circuitos de tráfego do aeródromo; b) operando na área de manobras; c) pousando e decolando; d) e os veículos operando na área de manobras; e e) operando na área de manobras e os obstáculos existentes nessa área. 6.2.2 Os controladores de tráfego aéreo da TWR deverão manter vigilância constante sobre todas as operações de voo à sua vista (visão direta ou com auxílio de câmeras) que se efetuem no aeródromo ou em suas vizinhanças, inclusive das aeronaves, veículos e pessoas que se encontrem na área de manobras. A vigilância deve ser mantida através de observação visual, aumentada, quando possível, por um sistema de vigilância ATS. O controle sobre esse tráfego será efetuado de acordo com os procedimentos aqui formulados e com todas as disposições de tráfego aplicáveis. Se existirem outros aeródromos na zona de controle, o tráfego de todos os aeródromos dentro de tal zona deverá ser coordenado de modo que se evite interferência entre os circuitos de tráfego. Ademais, o subitem 6.7.1.4 “Informações Sobre Obstáculos ou Incursão na Pista de Pousos e Decolagem”, da referida ICA, estabelecia que: 6.7 INFORMAÇÃO DAS TORRES DE CONTROLE DE AERÓDROMO PARA AS AERONAVES 6.7.1 INFORMAÇÃO RELACIONADA COM A OPERAÇÃO DE AERONAVES [...] 6.7.1.4 Informações sobre obstáculos ou incursão na pista de pousos e decolagem 6.7.1.4.1 Após ter fornecido uma autorização para decolagem ou pouso, ao tomar conhecimento de uma incursão em pista, da iminência de que isso venha ocorrer ou da existência de qualquer obstáculo na pista ou em suas proximidades susceptível de comprometer a segurança de uma aeronave decolando ou pousando, a TWR deve tomar as seguintes medidas: a) cancelar a autorização de decolagem para a aeronave partindo; b) instruir a aeronave em aproximação a executar arremetida ou procedimento de aproximação perdida; e c) informar a aeronave sobre a incursão em pista ou obstáculo e sua localização em relação à pista. No tocante às autorizações de controle de tráfego aéreo (Air Traffic Control - ATC), o item 4.4.2.2 “Responsabilidade”, da ICA 100-37, estabelecia que: 4.4 AUTORIZAÇÕES ATC [...] 4.4.2 RESPONSABILIDADE [...] 4.4.2.2 Uma autorização ATC não isenta o piloto em comando de qualquer responsabilidade relacionada com uma possível violação de outras regras e legislações aplicáveis. PT-HBF 09DEZ2022 Analisando-se a ICA 100-37, observou-se que a publicação era clara quanto aos procedimentos que deveriam ser adotados pelo controlador em caso de incursão em pista ou existência de obstáculos. Entretanto, o documento não era claro quanto à necessidade de o controlador instruir a execução de uma arremetida, ou procedimento de aproximação perdida, caso a aeronave estivesse se aproximando para uma superfície diferente daquela designada para o pouso, como uma Taxiway, por exemplo. Dessa forma, o texto não englobava a circunstância encontrada neste incidente, representando um lapso de informação e/ou recomendação para os controladores de tráfego aéreo quando observada a aproximação de uma aeronave para uma área diferente daquela previamente designada para o pouso pelo órgão de Air Traffic Services (ATS - Serviços de Tráfego Aéreo). O fato de o piloto não ter identificado a diferença entre a pista de táxi e a pista principal do aeródromo retratou um processo de desatenção, caracterizado pelo rebaixamento no processo de ativação de uma quantidade limitada de informação a partir das demais disponíveis no meio, reduzindo a possibilidade de uma resposta rápida e precisa aos estímulos, gerando, como consequência, a desatenção no momento do pouso. O fato de o piloto ter sido submetido a um ofuscamento causado pela luz do sol alinhada com o sentido de pouso pode ter contribuído para o desencadeamento do processo de desatenção. Adicionalmente, a situação na qual o piloto foi exposto durante a aproximação final acarretou prejuízos na capacidade de reconhecer, organizar, compreender e projetar as sensações provenientes dos estímulos externos ao ambiente de operação, levando à redução da consciência situacional, desorientação geográfica, espacial e percepção atrasada, contribuindo para a realização do pouso na pista de táxi, em vez da execução de um procedimento de aproximação perdida.",
        "fatores_contribuintes": [
            "Atenção (contribuiu)",
            "; - Percepção (contribuiu)",
            "; e - Publicação ATS (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 09DEZ2022 - 10:20 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) INCIDENTE GRAVE [ATM/CNS] GERENCIAMENTO DE TRÁFEGO AÉREO (ATM)/SERVIÇO DE COMUNICAÇÃO NAVEGAÇÃO, OU VIGILÂNCIA (CNS) LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO HERCÍLIO LUZ (SBFL) FLORIANÓPOLIS SC 27°40’13”S 048°33’09”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-HBF PIPER AIRCRAFT PA-46-500TP OPERADOR REGISTRO OPERAÇÃO H BREMER & FILHOS LTDA. TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - X Nenhum Passageiros 4 4 - - - - Leve Total 5 5 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-HBF 09DEZ2022 1.1. Histórico do voo A aeronave decolou do Aeródromo de Blumenau (SSBL), SC, com destino ao Aeródromo Hercílio Luz (SBBL), Florianópolis, SC, às 10h00min (UTC), a fim de realizar um voo privado de transporte de pessoal, com um piloto e quatro passageiros a bordo. A aeronave realizou a aproximação para a pista 14 de SBFL, porém o pouso ocorreu na Taxiway D. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo particular entre os Aeródromos de SSBL e SBFL. O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Voo por Instrumentos - Avião (IFRA) válidas. Ele declarou possuir um total de 2.171 horas de voo, sendo cerca de 760 horas no modelo da aeronave. O PIC estava qualificado e possuía experiência no tipo de voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave, de Serial Number (SN) 4697661, foi fabricada em 1999, estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido. A última inspeção da aeronave do tipo “100 horas” e a última revisão do tipo “geral”, com a emissão do Certificado de Verificação de Aeronavegabilidade (CVA), foram realizadas em 19AGO2022 e 11ABR2022, respectivamente, ambas na Organização de Manutenção (OM) J.P Martins Aviação, em São Paulo, SP. A aeronave havia voado 83 horas e 25 minutos após a última inspeção e 179 horas e 35 minutos após revisão geral. Os registros das cadernetas de célula, motor e hélice estavam atualizados. As condições meteorológicas eram propícias à realização do voo, com vento calmo e sem registro de formações meteorológicas. O Metorological Aerodrome Report (METAR - reporte meteorológico de aeródromo) de SBFL, distante cerca de 57 NM, trazia as seguintes informações: METAR SBFL 090900Z VRB 01KT 9999 SCT015 22/22 Q1007= METAR SBFL 091000Z 29004KT 250V330 9999 FEW013 25/23 Q1008= METAR SBFL 091100Z 35005KT 9999 FEW013 26/22 Q1009= O Aeródromo de SBFL era público/militar, administrado pela Floripa Airport e operava sob Visual Flight Rules (VFR - regras de voo visual) e por Instrument Flight Rules (IFR - regras de voo por instrumentos), em período diurno e noturno. A pista pretendida para o pouso era de asfalto, com cabeceiras 14/32, dimensões de 2.400 x 45 m, com elevação de 17 ft. O aeródromo contava com uma Taxiway (D) paralela à pista principal, que se prolongava de uma cabeceira à outra, de acordo com a Aerodrome Chart (ADC - carta de aeródromo) de SBFL (Figura 1). PT-HBF 09DEZ2022 Figura 1 - Pistas de SBFL com destaque (em vermelho) para a Taxiway D. Fonte: AISWEB. As imagens RADAR obtidas junto ao Segundo Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo (CINDACTA II), mostraram que a aeronave permaneceu em direção a SBFL no FL095 (9.500 ft) até o momento de sua descida. Ao iniciar a aproximação, o PT-HBF estabeleceu uma trajetória perpendicular ao sentido da pista até o momento do enquadramento para a aproximação final e o pouso Foram analisadas as gravações dos contatos via rádio entre o PIC e o Controle do Tráfego Aéreo Florianópolis (APP-FL), assim como entre o PIC e a Torre de controle de SBFL (TWR-FL). As análises mostraram que, embora a pista em uso no momento da ocorrência fosse a 32, o PIC solicitou a aproximação visual para pouso no sentido da pista 14, sendo autorizado pelos órgãos de controle de tráfego aéreo. A aeronave realizou o pouso na Taxiway D, paralela à pista 14, sem anormalidades adicionais (Figura 2). Figura 2 - PT-HBF realizando o pouso na Taxiway D de SBFL. PT-HBF 09DEZ2022 Após toque e parada total, foi autorizada a realização de um backtrack para que o PTHBF prosseguisse utilizando a taxiway G, a pista principal e a Taxiway B até o pátio de estacionamento número 3 (Figura 3). Figura 3 - Deslocamento em solo realizado pela aeronave após o pouso. A autorização do pouso na cabeceira contrária à pista em uso atendeu o previsto na Instrução do Comando da Aeronáutica (ICA) 100-37 - “Serviço de Tráfego Aéreo”, item 6.1, subitem 6.1.1, publicado em 10NOV2020: 6.1 PREMISSAS BÁSICAS QUANTO À PRESTAÇÃO DO SERVIÇO 6.1.1 AUTORIZAÇÕES E INFORMAÇÕES 6.1.1.1 As autorizações e informações emitidas pela TWR se baseiam nas condições conhecidas de tráfego e do aeródromo e se aplicam ao tráfego de aeródromo, bem como a veículos e pessoas na área de manobras ou perto delas. 6.1.1.2 Caso a autorização não seja conveniente ao piloto em comando da aeronave, este poderá solicitar outra autorização, a qual será atendida, sempre que não houver prejuízo ou conflito para o tráfego. 6.1.1.3 As autorizações emitidas pela TWR não abrangem as condições legais ou técnicas relativas à aeronave e aos tripulantes e não isentam o piloto em comando de qualquer responsabilidade por violação a regulamentos e normas de tráfego aéreo. O PIC informou que, durante a aproximação visual para pouso, ocorreu o ofuscamento de sua visão pela posição do sol naquele horário, diminuindo a sua consciência situacional e dificultando o enquadramento adequado. O piloto relatou, ainda, que, somente durante a execução do flare observou tratar-se da Taxiway D, e que ele julgou não mais possível realizar a arremetida. Segundo o Serviço de Informação Aeronáutica na WEB (AISWEB), o horário previsto para o nascer do sol no dia da ocorrência era às 08h11min (UTC). Considerando-se o horário do pouso, é factível que o ofuscamento relatado pelo piloto tenha ocorrido. Após a análise das gravações das comunicações via rádio, foi constatado que o pouso do PT-HBF ocorreu sem nenhum alerta por parte da TWR-FL para a execução de procedimento de aproximação perdida (arremetida), a fim de evitar o pouso na Taxiway D. PT-HBF 09DEZ2022 A ICA 100-37, em vigor desde 01DEZ2020 e vigente à época do incidente, em seu item 6.2 “Funções das Torres de Controle de Aeródromo”, definia as seguintes funções para as torres de controle de aeródromo: 6.2 FUNÇÕES DAS TORRES DE CONTROLE DE AERÓDROMO 6.2.1 As TWR transmitirão informações e/ou autorizações às aeronaves sob seu controle, para conseguirem um movimento de tráfego aéreo seguro, ordenado e rápido no aeródromo e em suas vizinhanças, com o objetivo de evitar abalroamento entre as aeronaves: a) que voam dentro da área designada de responsabilidade da torre de controle, incluindo aquelas voando nos circuitos de tráfego do aeródromo; b) operando na área de manobras; c) pousando e decolando; d) e os veículos operando na área de manobras; e e) operando na área de manobras e os obstáculos existentes nessa área. 6.2.2 Os controladores de tráfego aéreo da TWR deverão manter vigilância constante sobre todas as operações de voo à sua vista (visão direta ou com auxílio de câmeras) que se efetuem no aeródromo ou em suas vizinhanças, inclusive das aeronaves, veículos e pessoas que se encontrem na área de manobras. A vigilância deve ser mantida através de observação visual, aumentada, quando possível, por um sistema de vigilância ATS. O controle sobre esse tráfego será efetuado de acordo com os procedimentos aqui formulados e com todas as disposições de tráfego aplicáveis. Se existirem outros aeródromos na zona de controle, o tráfego de todos os aeródromos dentro de tal zona deverá ser coordenado de modo que se evite interferência entre os circuitos de tráfego. Ademais, o subitem 6.7.1.4 “Informações Sobre Obstáculos ou Incursão na Pista de Pousos e Decolagem”, da referida ICA, estabelecia que: 6.7 INFORMAÇÃO DAS TORRES DE CONTROLE DE AERÓDROMO PARA AS AERONAVES 6.7.1 INFORMAÇÃO RELACIONADA COM A OPERAÇÃO DE AERONAVES [...] 6.7.1.4 Informações sobre obstáculos ou incursão na pista de pousos e decolagem 6.7.1.4.1 Após ter fornecido uma autorização para decolagem ou pouso, ao tomar conhecimento de uma incursão em pista, da iminência de que isso venha ocorrer ou da existência de qualquer obstáculo na pista ou em suas proximidades susceptível de comprometer a segurança de uma aeronave decolando ou pousando, a TWR deve tomar as seguintes medidas: a) cancelar a autorização de decolagem para a aeronave partindo; b) instruir a aeronave em aproximação a executar arremetida ou procedimento de aproximação perdida; e c) informar a aeronave sobre a incursão em pista ou obstáculo e sua localização em relação à pista. No tocante às autorizações de controle de tráfego aéreo (Air Traffic Control - ATC), o item 4.4.2.2 “Responsabilidade”, da ICA 100-37, estabelecia que: 4.4 AUTORIZAÇÕES ATC [...] 4.4.2 RESPONSABILIDADE [...] 4.4.2.2 Uma autorização ATC não isenta o piloto em comando de qualquer responsabilidade relacionada com uma possível violação de outras regras e legislações aplicáveis. PT-HBF 09DEZ2022 Analisando-se a ICA 100-37, observou-se que a publicação era clara quanto aos procedimentos que deveriam ser adotados pelo controlador em caso de incursão em pista ou existência de obstáculos. Entretanto, o documento não era claro quanto à necessidade de o controlador instruir a execução de uma arremetida, ou procedimento de aproximação perdida, caso a aeronave estivesse se aproximando para uma superfície diferente daquela designada para o pouso, como uma Taxiway, por exemplo. Dessa forma, o texto não englobava a circunstância encontrada neste incidente, representando um lapso de informação e/ou recomendação para os controladores de tráfego aéreo quando observada a aproximação de uma aeronave para uma área diferente daquela previamente designada para o pouso pelo órgão de Air Traffic Services (ATS - Serviços de Tráfego Aéreo). O fato de o piloto não ter identificado a diferença entre a pista de táxi e a pista principal do aeródromo retratou um processo de desatenção, caracterizado pelo rebaixamento no processo de ativação de uma quantidade limitada de informação a partir das demais disponíveis no meio, reduzindo a possibilidade de uma resposta rápida e precisa aos estímulos, gerando, como consequência, a desatenção no momento do pouso. O fato de o piloto ter sido submetido a um ofuscamento causado pela luz do sol alinhada com o sentido de pouso pode ter contribuído para o desencadeamento do processo de desatenção. Adicionalmente, a situação na qual o piloto foi exposto durante a aproximação final acarretou prejuízos na capacidade de reconhecer, organizar, compreender e projetar as sensações provenientes dos estímulos externos ao ambiente de operação, levando à redução da consciência situacional, desorientação geográfica, espacial e percepção atrasada, contribuindo para a realização do pouso na pista de táxi, em vez da execução de um procedimento de aproximação perdida. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Voo por Instrumentos - Avião (IFRA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas estavam acima dos mínimos para a realização do voo; h) o piloto solicitou aproximação visual para pista 14 de SBFL, porém o toque ocorreu na Taxiway D; i) o controlador da Torre de Controle de SBFL não instruiu a aeronave a executar uma arremetida; j) o piloto relatou ter sofrido ofuscamento da visão devido à posição do sol; k) a aeronave não teve danos; e l) o piloto e os passageiros saíram ilesos. PT-HBF 09DEZ2022 3.2 Fatores Contribuintes - Atenção - contribuiu; - Percepção - contribuiu; e - Publicação ATS - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Proposta de uma autoridade de investigação de acidentes com base em informações derivadas de uma investigação, feita com a intenção de prevenir ocorrências aeronáuticas e que em nenhum caso tem como objetivo criar uma presunção de culpa ou responsabilidade. Em consonância com a Lei nº 7.565/1986, as recomendações são emitidas unicamente em proveito da segurança de voo. Estas devem ser tratadas conforme estabelecido na NSCA 3-13 “Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro”. Ao Departamento de Controle do Espaço Aéreo (DECEA), recomenda-se: IG-143/CENIPA/2022 - 01 Emitida em: 22/11/2023 Avaliar a pertinência de revisar a ICA 100-37 - “Serviços de Tráfego”, com o fito de acrescentar orientações claras aos controladores de tráfego aéreo no sentido de instruir adequadamente as aeronaves que estejam se aproximando para áreas diferentes daquelas designadas para pouso a executarem uma arremetida ou procedimento de aproximação perdida, a exemplo do que trata a publicação para os temas de incursão e/ou presença de obstáculos na pista. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 22 de novembro de 2023."
}