{
    "metadata": {
        "arquivo": "PT-HPK_09_05_2013_AC..pdf",
        "processado_em": "2025-11-18 16:11:35"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Campo de Marte (SBMT), São Paulo, SP, por volta das 16h10min (UTC), a fim de realizar um voo de instrução local, com um instrutor e um piloto aluno a bordo. Durante o treinamento de deslocamento lateral no Parque Ecológico do Tietê, ocorreu o toque do esqui direito da aeronave no solo, causando a perda de controle em voo. O helicóptero inclinou à direita, rolou no seu eixo longitudinal e capotou para a direita. As pás do rotor principal colidiram contra o solo e o cone de cauda foi seccionado. A aeronave teve danos substanciais. O piloto aluno saiu ileso e o instrutor sofreu lesões leves.",
        "analise": "(Comentários / Pesquisas) O instrutor possuía a licença de Piloto Comercial - Helicóptero (PCM) e estava com as habilitações de aeronave tipo RHBS (que incluía o modelo R22) e Instrutor de Voo - Helicóptero (INVH) válidas. Ele acumulava 210 horas totais de voo, estava qualificado e possuía experiência para a realização do voo. O aluno estava em formação para a obtenção da licença de Piloto Privado - Helicóptero (PPH). Ele possuía 62 horas totais de voo (entre aeronaves de asa fixa e asas rotativas), sendo 12 horas no modelo da ocorrência. Os Certificados Médicos Aeronáuticos (CMA) dos tripulantes estavam válidos. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido, tinha combustível suficiente para realizar o voo, operava dentro dos limites de peso e balanceamento e as escriturações das cadernetas de célula e motor não estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. Os tripulantes decolaram para realizar um voo de instrução, com previsão de uma hora. Durante todas as fases do voo, o aluno estava atuando nos comandos. Inicialmente, realizaram um trecho em rota e, na sequência, seguiram para o Parque Ecológico do Tietê, para treinamentos a baixa altura. A aproximação para o local escolhido foi realizada com sucesso, sem anormalidades. Foi iniciada, então, a primeira manobra daquela sequência de treinamento. De acordo com as declarações do instrutor, o aluno estava cometendo pequenos erros de variação de proa para a esquerda, nos instantes iniciais da decolagem, tendo sido orientado a \"trabalhar mais os pedais\". Com relação ao momento da perda de controle, o aluno reportou que não entendeu o que houve, sendo que o instrutor assumiu os comandos antes da perda de controle e ele soltou-os. Após, segurou-se dentro da cabine, ao perceber que a aeronave iria tombar. O instrutor declarou que, ao perceber a tendência de perda de controle da aeronave, atuou nos comandos no sentido de reverter a condição, baixando o coletivo, mas que essa intervenção se mostrou tardia, uma vez que a aeronave continuou com a tendência de inclinar-se cada vez mais, culminando com o seu tombamento. A equipe que realizou a Ação Inicial constatou que as condições do local não eram as ideais para o treinamento, haja vista a presença de arbustos de médio porte de capim alto e de irregularidades na sua superfície (Figura 1). PT-HPK 09MAI2013 Figura 1 - Vista dos arbustos e capim alto. As evidências apontam para a ocorrência de rolamento dinâmico. Tal fenômeno se caracteriza pela extrapolação do ângulo de rolamento crítico, que é definido como a inclinação máxima além da qual a autoridade de comando do piloto não é mais capaz de controlar a velocidade angular, a qual se desenvolve, lateralmente, em torno de um ponto de pivô, com um esqui ou pneu do trem de pouso. Esse ângulo varia de acordo com a razão de rolamento, o peso e a tração do rotor principal (Figura 2). Figura 2 - Rolamento dinâmico. O Pilot Operating Handbook (POH) da aeronave continha a Safety Notice SN - 9, com informações de segurança para a realização de voo pairado, como mostra a Figura 3: PT-HPK 09MAI2013 Figura 3 - Safety Notice SN - 9. Fonte: POH Robinson. Em livre tradução do Safety Notice SN - 9, as sugestões número 2 e 4 recomendavam: 2) nunca realize pairado perto de cercas, borrifadores, arbustos, luzes de pista ou outros obstáculos em que o esqui pode colidir. 4) não pratique manobras de pairado perto do chão. Mantenha os esquis pelo menos um metro e meio acima do solo quando praticando voo lateral ou para trás. Nesta ocorrência, o rolamento lateral ocorreu, possivelmente, pelo toque do esqui direito junto ao terreno irregular coberto pelo capim alto. Com relação à comunicação entre instrutor e aluno, momentos antes da ocorrência, apurou-se, junto aos tripulantes, a falha no procedimento padronizado de passagem dos comandos de voo. Não foi relatada aos investigadores qualquer influência de um possível mau funcionamento do motor ou do conjunto de transmissão. Foi levantado que o acidente com a aeronave PR-RCE, ocorrido em 18JUL2011, apresentou as mesmas características desta ocorrência. No histórico do seu Relatório Final consta que, durante o treinamento, o helicóptero foi deslocado para trás, perdendo altura e, ato contínuo, tocou na terra com a parte traseira do esqui esquerdo. O piloto tentou arremeter, puxando o coletivo e levando o cíclico para o lado oposto do rolamento. Contudo, o helicóptero efetuou uma rolagem dinâmica para a esquerda, tendo o esqui esquerdo como ponto de apoio, vindo a tombar. PT-HPK 09MAI2013",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "; - Coordenação de cabine (contribuiu)",
            "; - Instrução (contribuiu)",
            "; e - Julgamento de pilotagem (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 09MAI2013 - 16:40 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE EM VOO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS PARQUE ECOLÓGICO DO TIETÊ GUARULHOS SP 23°28’32”S 046°30’20”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-HPK ROBINSON HELICOPTER R22 BETA OPERADOR REGISTRO OPERAÇÃO JR HELICOPTEROS ESC. DE AVIAÇÃO CIVIL LTDA. PRI INSTRUÇÃO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 1 1 - - - Nenhum Passageiros - - - - - - Leve Total 2 1 1 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-HPK 09MAI2013 1.1. Histórico do voo A aeronave decolou do Aeródromo Campo de Marte (SBMT), São Paulo, SP, por volta das 16h10min (UTC), a fim de realizar um voo de instrução local, com um instrutor e um piloto aluno a bordo. Durante o treinamento de deslocamento lateral no Parque Ecológico do Tietê, ocorreu o toque do esqui direito da aeronave no solo, causando a perda de controle em voo. O helicóptero inclinou à direita, rolou no seu eixo longitudinal e capotou para a direita. As pás do rotor principal colidiram contra o solo e o cone de cauda foi seccionado. A aeronave teve danos substanciais. O piloto aluno saiu ileso e o instrutor sofreu lesões leves. 2. ANÁLISE (Comentários / Pesquisas) O instrutor possuía a licença de Piloto Comercial - Helicóptero (PCM) e estava com as habilitações de aeronave tipo RHBS (que incluía o modelo R22) e Instrutor de Voo - Helicóptero (INVH) válidas. Ele acumulava 210 horas totais de voo, estava qualificado e possuía experiência para a realização do voo. O aluno estava em formação para a obtenção da licença de Piloto Privado - Helicóptero (PPH). Ele possuía 62 horas totais de voo (entre aeronaves de asa fixa e asas rotativas), sendo 12 horas no modelo da ocorrência. Os Certificados Médicos Aeronáuticos (CMA) dos tripulantes estavam válidos. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido, tinha combustível suficiente para realizar o voo, operava dentro dos limites de peso e balanceamento e as escriturações das cadernetas de célula e motor não estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. Os tripulantes decolaram para realizar um voo de instrução, com previsão de uma hora. Durante todas as fases do voo, o aluno estava atuando nos comandos. Inicialmente, realizaram um trecho em rota e, na sequência, seguiram para o Parque Ecológico do Tietê, para treinamentos a baixa altura. A aproximação para o local escolhido foi realizada com sucesso, sem anormalidades. Foi iniciada, então, a primeira manobra daquela sequência de treinamento. De acordo com as declarações do instrutor, o aluno estava cometendo pequenos erros de variação de proa para a esquerda, nos instantes iniciais da decolagem, tendo sido orientado a \"trabalhar mais os pedais\". Com relação ao momento da perda de controle, o aluno reportou que não entendeu o que houve, sendo que o instrutor assumiu os comandos antes da perda de controle e ele soltou-os. Após, segurou-se dentro da cabine, ao perceber que a aeronave iria tombar. O instrutor declarou que, ao perceber a tendência de perda de controle da aeronave, atuou nos comandos no sentido de reverter a condição, baixando o coletivo, mas que essa intervenção se mostrou tardia, uma vez que a aeronave continuou com a tendência de inclinar-se cada vez mais, culminando com o seu tombamento. A equipe que realizou a Ação Inicial constatou que as condições do local não eram as ideais para o treinamento, haja vista a presença de arbustos de médio porte de capim alto e de irregularidades na sua superfície (Figura 1). PT-HPK 09MAI2013 Figura 1 - Vista dos arbustos e capim alto. As evidências apontam para a ocorrência de rolamento dinâmico. Tal fenômeno se caracteriza pela extrapolação do ângulo de rolamento crítico, que é definido como a inclinação máxima além da qual a autoridade de comando do piloto não é mais capaz de controlar a velocidade angular, a qual se desenvolve, lateralmente, em torno de um ponto de pivô, com um esqui ou pneu do trem de pouso. Esse ângulo varia de acordo com a razão de rolamento, o peso e a tração do rotor principal (Figura 2). Figura 2 - Rolamento dinâmico. O Pilot Operating Handbook (POH) da aeronave continha a Safety Notice SN - 9, com informações de segurança para a realização de voo pairado, como mostra a Figura 3: PT-HPK 09MAI2013 Figura 3 - Safety Notice SN - 9. Fonte: POH Robinson. Em livre tradução do Safety Notice SN - 9, as sugestões número 2 e 4 recomendavam: 2) nunca realize pairado perto de cercas, borrifadores, arbustos, luzes de pista ou outros obstáculos em que o esqui pode colidir. 4) não pratique manobras de pairado perto do chão. Mantenha os esquis pelo menos um metro e meio acima do solo quando praticando voo lateral ou para trás. Nesta ocorrência, o rolamento lateral ocorreu, possivelmente, pelo toque do esqui direito junto ao terreno irregular coberto pelo capim alto. Com relação à comunicação entre instrutor e aluno, momentos antes da ocorrência, apurou-se, junto aos tripulantes, a falha no procedimento padronizado de passagem dos comandos de voo. Não foi relatada aos investigadores qualquer influência de um possível mau funcionamento do motor ou do conjunto de transmissão. Foi levantado que o acidente com a aeronave PR-RCE, ocorrido em 18JUL2011, apresentou as mesmas características desta ocorrência. No histórico do seu Relatório Final consta que, durante o treinamento, o helicóptero foi deslocado para trás, perdendo altura e, ato contínuo, tocou na terra com a parte traseira do esqui esquerdo. O piloto tentou arremeter, puxando o coletivo e levando o cíclico para o lado oposto do rolamento. Contudo, o helicóptero efetuou uma rolagem dinâmica para a esquerda, tendo o esqui esquerdo como ponto de apoio, vindo a tombar. PT-HPK 09MAI2013 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; b) o instrutor estava com as habilitações de aeronave tipo RHBS (que incluía o modelo R22) e Instrutor de Voo - Helicóptero (INVH) válidas; c) o aluno estava em formação para a obtenção da licença de Piloto Privado - Helicóptero (PPH); d) o instrutor estava qualificado e possuía experiência no tipo de voo; e) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; f) a aeronave estava dentro dos limites de peso e balanceamento; g) as escriturações das cadernetas de célula e motor não estavam atualizadas; h) as condições meteorológicas eram propícias à realização do voo; i) parte da instrução consistia em treinamento de voo a baixa altura no Parque Ecológico do Tietê; j) no local do treinamento havia a presença de arbustos de médio porte, de capim alto e de irregularidades na sua superfície; k) durante um exercício de deslocamento lateral à direita, houve o toque do esqui direito no solo; l) o instrutor assumiu os comandos antes da perda de controle; m) houve o tombamento da aeronave para o lado direito, choque do rotor principal contra o solo e secção do rotor de cauda; n) a aeronave teve danos substanciais; e o) o instrutor sofreu lesões leves e o aluno saiu ileso. 3.2 Fatores Contribuintes - Aplicação dos comandos - contribuiu; - Coordenação de cabine - contribuiu; - Instrução - contribuiu; e - Julgamento de pilotagem - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-095/CENIPA/2013- 01 Emitida em: 30/12/2021 Divulgar os ensinamentos colhidos na presente investigação aos Centros de Instrução de Aviação Civil que ministram cursos teóricos e práticos de helicópteros. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Em virtude de uma ocorrência com as mesmas características que envolveram a aeronave PR-RCE (18JUL2011), o CENIPA emitiu uma Recomendação de Segurança para que a Agência Nacional de Aviação Civil (ANAC) analisasse a viabilidade de inserir, nos PT-HPK 09MAI2013 Manuais de Instrução de PPH e PCH, na Unidade Didática “Fenômenos característicos e técnicas de pilotagem”, o item “Rolagem Dinâmica”, descrevendo as condições que contribuem para sua ocorrência e os procedimentos a serem adotados pelo piloto em uma situação inadvertida. Em resposta a essa Recomendação de Segurança, foi incluído no Capítulo 8 da Instrução Suplementar (IS) nº 141-107, aprovada em 12JUN2020, orientações para que os instrutores dos Centros de Instrução de Aviação Civil ministrassem, na instrução teórica, as ações preventivas para evitar o rolamento dinâmico, tendo em vista não haver como simular, no curso prático, a entrada nessa condição e treinar sua recuperação. Em, 30 de dezembro de 2021."
}