{
    "metadata": {
        "arquivo": "PT-IRJ_28_01_2021-AC.pdf",
        "processado_em": "2025-11-18 16:11:35"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Alenquer (SDWQ), Alenquer, PA, com destino à pista não registrada do Garimpo Califórnia, Almeirim, PA, por volta das 15h20min (UTC), a fim de transportar carga, com um piloto a bordo. Após cerca de 35 minutos de voo, houve falha do motor em voo e a aeronave efetuou o pouso forçado na floresta a cerca de 105 NM de SDWQ. Figura 1 - Aeronave logo após a ocorrência. A aeronave ficou destruída e o piloto sofreu lesões leves.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo privado de transporte de carga entre o município de Alenquer e o garimpo Califórnia. A pista não registrada do Garimpo Califórnia também era conhecida como 13 de Maio e estava localizada nas coordenadas 00°20’00”N/053°48’53”W. Sobre a utilização de uma pista de pouso não registrada na Agência Nacional de Aviação Civil (ANAC), o item 91.102(d) do RBAC 91, válido à época, trazia o seguinte: 91.102 - REGRAS GERAIS [...] (d) Somente é permitido utilizar um aeródromo brasileiro se o aeródromo for cadastrado e o operador determinar que esse aeródromo é adequado para o tipo de aeronave envolvida e para a operação proposta. O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Ele possuía quase 3.000 horas totais de voo, porém apenas cerca de 20 horas de voo no modelo 210L e estava iniciando na operação em garimpos, sendo o voo do acidente o primeiro no qual o tripulante voava sozinho para a localidade de destino. Seu Certificado Médico Aeronáutico (CMA) estava válido. O Certificado de Verificação de Aeronavegabilidade (CVA) da aeronave estava válido até 15JUN2021. As escriturações das cadernetas de célula, motor e hélice não estavam atualizadas. PT-IRJ 28JAN2021 O peso básico da aeronave era de 1.075 kg, e estimou-se o peso da carga em 650 kg. A soma desses dois valores excedia o peso máximo de decolagem, que era de 1.723 kg, mesmo sem acrescentar o peso do piloto e do combustível nos tanques. Portanto, conclui-se que a aeronave operava fora dos limites de peso e balanceamento. A aeronave transportava recipientes (“corotes”) contendo óleo diesel. Sobre esse tipo de transporte, o Regulamento Brasileiro de Aviação Civil (RBAC) 175, válido à época, trazia o seguinte: 175.5 Limitações e proibições [...] (g) Artigos perigosos podem ser transportados em aeronave pequena - peso máximo de decolagem aprovado igual ou inferior a 5.670 kg (12.500 lb), desde que: [...] (2) o piloto esteja de posse de instruções escritas a respeito das características e manuseio apropriado dos produtos transportados; (h) nenhum operador de transporte aéreo pode transportar um artigo perigoso na cabine de aeronave que transporta passageiros ou na cabine dos pilotos de qualquer aeronave. O abastecimento da aeronave era realizado por gravidade e utilizava combustível armazenado em recipientes de plástico nas localidades de pouso. A Norma Brasileira NBR 15216, que versava sobre armazenamento de líquidos inflamáveis e combustíveis, bem como sobre o controle da qualidade no armazenamento, transporte e abastecimento de combustíveis de aviação, válida à época, trazia o seguinte: 5 Requisitos de equipamentos de transporte Não devem ser utilizados na construção de tanques, tubulações ou qualquer componente que entre em contato com combustíveis de aviação, material plástico, aço galvanizado, cobre, zinco, cádmio, ou suas ligas. Segundo levantamentos realizados, o último abastecimento da aeronave teria sido feito na pista não registrada da Rocinha, de onde ela teria decolado com os tanques cheios para 50 minutos de voo até o Garimpo Califórnia e regressado para a Rocinha. Por fim, ela teria seguido para SDWQ, distante 20 minutos de voo. Dessa forma, considerando a autonomia total da aeronave de 5 horas e 30 minutos, esta possuía cerca de 3 horas e 30 minutos de autonomia no momento da decolagem de SDWQ. Segundo informação recebida, a aeronave apresentava falha intermitente no alternador, sendo necessário, na véspera da ocorrência, a utilização de cordas para girar a hélice e dar partida no motor da aeronave. O PT-IRJ não possuía indicação de combustível e o rádio VHF estava inoperante, sendo necessária a utilização de um rádio VHF portátil para realização do voo. Sobre a operação da aeronave com o indicador de quantidade de combustível inoperante, o item 91.205(b)(9) do RBAC 91, válido à época, destacava o seguinte: 91.205 Requisitos de instrumentos e equipamentos - aeronave civil motorizada detentora de certificado de aeronavegabilidade [...] (b) Para voar VFR durante o dia, os seguintes equipamentos e instrumentos são requeridos: [...] (9) indicador de quantidade de combustível para cada tanque; PT-IRJ 28JAN2021 O Diário de Bordo não foi apresentado, não sendo possível rastrear possíveis lançamentos de panes em equipamentos, revisões e horas voadas pela aeronave. Após cerca de 35 minutos de voo, com a aeronave nivelada a 3.000 ft de altitude, foi realizada a troca da posição da seletora de combustível, evento que precedeu a falha completa do motor. Segundo informações, teria sido tentada a partida do motor em voo por duas vezes e utilizado o rádio portátil para informar a emergência na frequência 123,45 MHz. O insucesso na tentativa de dar partida na aeronave em voo pode estar relacionado a uma baixa carga na bateria, visto que havia uma falha intermitente do alternador. Dessa forma, as condições de aeronavegabilidade da aeronave teriam contribuído para que não houvesse carga na bateria, o que impediu a partida do motor em voo. Nessa condição, foi realizado o pouso forçado na área de selva, em um pequeno vale com vegetação arbórea. Com o impacto, houve vazamento de óleo diesel dos recipientes, o qual atingiu o piloto. Foram realizadas buscas pela aeronave sob a coordenação do SALVAERO-AZ, as quais foram suspensas em 06FEV2021. No dia 05MAR2021, após ter encontrado catadores de castanha na floresta, o piloto efetuou contato por rádio UHF com familiares, informando sua condição e posição. O resgate ocorreu no dia 06MAR2021 por um helicóptero do Grupamento de Aéreo de Segurança Pública do Pará (GRAESP/PA). A evacuação da aeronave ocorreu pela área do para-brisas, visto que este havia sido arrancado no impacto. Segundo o piloto, ele não encontrou o rádio portátil e tentou ligar o Emergency Locator Transmitter (ELT), porém este não estava funcionando. A localização da aeronave somente foi estabelecida depois de os investigadores terem acesso a uma foto tirada no celular do piloto, da qual foram extraídas coordenadas que permitiram identificar o exato local da queda. Figura 2 - Aeronave encontrada após extração de coordenada de fotografia do celular do piloto. Assim, considerando que havia não conformidades com o armazenamento do combustível e abastecimento da aeronave, que havia realizado três voos sem abastecer antes do voo do acidente, que o indicador de quantidade de combustível estava inoperante, que o piloto possuía pouca experiência na aeronave e que houve falha completa do motor PT-IRJ 28JAN2021 após a troca de tanque, entendeu-se a possibilidade de que o evento esteve relacionado à restrição de alimentação de combustível para o motor (pane seca). Nesse sentido, essa restrição poderia estar associada a um mau gerenciamento de combustível pelo tripulante, levando ao completo consumo de um dos tanques, ou mesmo por contaminação do combustível em virtude das condições de armazenamento e abastecimento. Deve-se levar em consideração que as ações refletiram posturas inadequadas, ao operar a aeronave fora dos parâmetros previstos de peso e balanceamento, com sistemas inoperantes ou apresentando falhas, utilizando local não registrado para pouso e decolagem, realizando abastecimentos de forma precária e sem comprovação da origem e qualidade do combustível, além do fato de transportar artigos perigosos em local não previsto. Essas ações refletiram uma atitude de complacência, improvisação e inobservância de procedimentos, baixa aderência aos preceitos da segurança de voo, contribuindo para o desfecho em tela. A operação em desacordo com as regulamentações aeronáuticas em vigor pode implicar níveis de segurança abaixo dos mínimos aceitáveis estabelecidos pelo Estado Brasileiro. Ao se deixar de atender aos níveis mínimos de segurança definidos pelo Estado Brasileiro, garantidos por meio do cumprimento dos Regulamentos Brasileiros de Homologação Aeronáutica (RBHA) ou Regulamentos Brasileiros da Aviação Civil (RBAC), podem-se criar condições inseguras latentes as quais deverão ser eliminadas ou mitigadas por meio do cumprimento da própria regulamentação.",
        "fatores_contribuintes": [
            "Atenção (indeterminado)",
            "; - Atitude (contribuiu)",
            "; - Manutenção da aeronave (indeterminado)",
            "; e - Pouca experiência do piloto (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 28JAN2021 - 15:55 (UTC) SERIPA I CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [FUEL] COMBUSTÍVEL PANE SECA LOCALIDADE MUNICÍPIO UF COORDENADAS FORA DE AERÓDROMO) ALMEIRIM PA 00°16’58”S 054°06’14”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-IRJ CESSNA AIRCRAFT 210L OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - 1 - - - Nenhum Passageiros - - - - - - Leve Total 1 - 1 - - - Substancial X Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-IRJ 28JAN2021 1.1. Histórico do voo A aeronave decolou do Aeródromo de Alenquer (SDWQ), Alenquer, PA, com destino à pista não registrada do Garimpo Califórnia, Almeirim, PA, por volta das 15h20min (UTC), a fim de transportar carga, com um piloto a bordo. Após cerca de 35 minutos de voo, houve falha do motor em voo e a aeronave efetuou o pouso forçado na floresta a cerca de 105 NM de SDWQ. Figura 1 - Aeronave logo após a ocorrência. A aeronave ficou destruída e o piloto sofreu lesões leves. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo privado de transporte de carga entre o município de Alenquer e o garimpo Califórnia. A pista não registrada do Garimpo Califórnia também era conhecida como 13 de Maio e estava localizada nas coordenadas 00°20’00”N/053°48’53”W. Sobre a utilização de uma pista de pouso não registrada na Agência Nacional de Aviação Civil (ANAC), o item 91.102(d) do RBAC 91, válido à época, trazia o seguinte: 91.102 - REGRAS GERAIS [...] (d) Somente é permitido utilizar um aeródromo brasileiro se o aeródromo for cadastrado e o operador determinar que esse aeródromo é adequado para o tipo de aeronave envolvida e para a operação proposta. O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Ele possuía quase 3.000 horas totais de voo, porém apenas cerca de 20 horas de voo no modelo 210L e estava iniciando na operação em garimpos, sendo o voo do acidente o primeiro no qual o tripulante voava sozinho para a localidade de destino. Seu Certificado Médico Aeronáutico (CMA) estava válido. O Certificado de Verificação de Aeronavegabilidade (CVA) da aeronave estava válido até 15JUN2021. As escriturações das cadernetas de célula, motor e hélice não estavam atualizadas. PT-IRJ 28JAN2021 O peso básico da aeronave era de 1.075 kg, e estimou-se o peso da carga em 650 kg. A soma desses dois valores excedia o peso máximo de decolagem, que era de 1.723 kg, mesmo sem acrescentar o peso do piloto e do combustível nos tanques. Portanto, conclui-se que a aeronave operava fora dos limites de peso e balanceamento. A aeronave transportava recipientes (“corotes”) contendo óleo diesel. Sobre esse tipo de transporte, o Regulamento Brasileiro de Aviação Civil (RBAC) 175, válido à época, trazia o seguinte: 175.5 Limitações e proibições [...] (g) Artigos perigosos podem ser transportados em aeronave pequena - peso máximo de decolagem aprovado igual ou inferior a 5.670 kg (12.500 lb), desde que: [...] (2) o piloto esteja de posse de instruções escritas a respeito das características e manuseio apropriado dos produtos transportados; (h) nenhum operador de transporte aéreo pode transportar um artigo perigoso na cabine de aeronave que transporta passageiros ou na cabine dos pilotos de qualquer aeronave. O abastecimento da aeronave era realizado por gravidade e utilizava combustível armazenado em recipientes de plástico nas localidades de pouso. A Norma Brasileira NBR 15216, que versava sobre armazenamento de líquidos inflamáveis e combustíveis, bem como sobre o controle da qualidade no armazenamento, transporte e abastecimento de combustíveis de aviação, válida à época, trazia o seguinte: 5 Requisitos de equipamentos de transporte Não devem ser utilizados na construção de tanques, tubulações ou qualquer componente que entre em contato com combustíveis de aviação, material plástico, aço galvanizado, cobre, zinco, cádmio, ou suas ligas. Segundo levantamentos realizados, o último abastecimento da aeronave teria sido feito na pista não registrada da Rocinha, de onde ela teria decolado com os tanques cheios para 50 minutos de voo até o Garimpo Califórnia e regressado para a Rocinha. Por fim, ela teria seguido para SDWQ, distante 20 minutos de voo. Dessa forma, considerando a autonomia total da aeronave de 5 horas e 30 minutos, esta possuía cerca de 3 horas e 30 minutos de autonomia no momento da decolagem de SDWQ. Segundo informação recebida, a aeronave apresentava falha intermitente no alternador, sendo necessário, na véspera da ocorrência, a utilização de cordas para girar a hélice e dar partida no motor da aeronave. O PT-IRJ não possuía indicação de combustível e o rádio VHF estava inoperante, sendo necessária a utilização de um rádio VHF portátil para realização do voo. Sobre a operação da aeronave com o indicador de quantidade de combustível inoperante, o item 91.205(b)(9) do RBAC 91, válido à época, destacava o seguinte: 91.205 Requisitos de instrumentos e equipamentos - aeronave civil motorizada detentora de certificado de aeronavegabilidade [...] (b) Para voar VFR durante o dia, os seguintes equipamentos e instrumentos são requeridos: [...] (9) indicador de quantidade de combustível para cada tanque; PT-IRJ 28JAN2021 O Diário de Bordo não foi apresentado, não sendo possível rastrear possíveis lançamentos de panes em equipamentos, revisões e horas voadas pela aeronave. Após cerca de 35 minutos de voo, com a aeronave nivelada a 3.000 ft de altitude, foi realizada a troca da posição da seletora de combustível, evento que precedeu a falha completa do motor. Segundo informações, teria sido tentada a partida do motor em voo por duas vezes e utilizado o rádio portátil para informar a emergência na frequência 123,45 MHz. O insucesso na tentativa de dar partida na aeronave em voo pode estar relacionado a uma baixa carga na bateria, visto que havia uma falha intermitente do alternador. Dessa forma, as condições de aeronavegabilidade da aeronave teriam contribuído para que não houvesse carga na bateria, o que impediu a partida do motor em voo. Nessa condição, foi realizado o pouso forçado na área de selva, em um pequeno vale com vegetação arbórea. Com o impacto, houve vazamento de óleo diesel dos recipientes, o qual atingiu o piloto. Foram realizadas buscas pela aeronave sob a coordenação do SALVAERO-AZ, as quais foram suspensas em 06FEV2021. No dia 05MAR2021, após ter encontrado catadores de castanha na floresta, o piloto efetuou contato por rádio UHF com familiares, informando sua condição e posição. O resgate ocorreu no dia 06MAR2021 por um helicóptero do Grupamento de Aéreo de Segurança Pública do Pará (GRAESP/PA). A evacuação da aeronave ocorreu pela área do para-brisas, visto que este havia sido arrancado no impacto. Segundo o piloto, ele não encontrou o rádio portátil e tentou ligar o Emergency Locator Transmitter (ELT), porém este não estava funcionando. A localização da aeronave somente foi estabelecida depois de os investigadores terem acesso a uma foto tirada no celular do piloto, da qual foram extraídas coordenadas que permitiram identificar o exato local da queda. Figura 2 - Aeronave encontrada após extração de coordenada de fotografia do celular do piloto. Assim, considerando que havia não conformidades com o armazenamento do combustível e abastecimento da aeronave, que havia realizado três voos sem abastecer antes do voo do acidente, que o indicador de quantidade de combustível estava inoperante, que o piloto possuía pouca experiência na aeronave e que houve falha completa do motor PT-IRJ 28JAN2021 após a troca de tanque, entendeu-se a possibilidade de que o evento esteve relacionado à restrição de alimentação de combustível para o motor (pane seca). Nesse sentido, essa restrição poderia estar associada a um mau gerenciamento de combustível pelo tripulante, levando ao completo consumo de um dos tanques, ou mesmo por contaminação do combustível em virtude das condições de armazenamento e abastecimento. Deve-se levar em consideração que as ações refletiram posturas inadequadas, ao operar a aeronave fora dos parâmetros previstos de peso e balanceamento, com sistemas inoperantes ou apresentando falhas, utilizando local não registrado para pouso e decolagem, realizando abastecimentos de forma precária e sem comprovação da origem e qualidade do combustível, além do fato de transportar artigos perigosos em local não previsto. Essas ações refletiram uma atitude de complacência, improvisação e inobservância de procedimentos, baixa aderência aos preceitos da segurança de voo, contribuindo para o desfecho em tela. A operação em desacordo com as regulamentações aeronáuticas em vigor pode implicar níveis de segurança abaixo dos mínimos aceitáveis estabelecidos pelo Estado Brasileiro. Ao se deixar de atender aos níveis mínimos de segurança definidos pelo Estado Brasileiro, garantidos por meio do cumprimento dos Regulamentos Brasileiros de Homologação Aeronáutica (RBHA) ou Regulamentos Brasileiros da Aviação Civil (RBAC), podem-se criar condições inseguras latentes as quais deverão ser eliminadas ou mitigadas por meio do cumprimento da própria regulamentação. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; c) o piloto estava qualificado, porém, possuía cerca de 20 horas de voo no modelo da aeronave e realizava aquele tipo de operação pela primeira vez sozinho; d) o Certificado de Verificação de Aeronavegabilidade (CVA) estava válido até 15JUN2021 e) a aeronave estava fora dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice não estavam atualizadas; g) a aeronave apresentava falha intermitente no alternador, não possuía indicação de combustível e estava com o rádio VHF em pane; h) a aeronave transportava recipientes de óleo diesel; i) o abastecimento da aeronave era realizado por gravidade e utilizava combustível armazenado em recipientes plásticos nas localidades de pouso; j) após ter o tanque cheio, a aeronave efetuou três voos sem reabastecer antes do voo do acidente; k) houve falha do motor em voo após a troca da posição da seletora de combustível; PT-IRJ 28JAN2021 l) a aeronave efetuou um pouso forçado em um vale em meio a selva, distante cerca de 105 NM de Alenquer, PA; m) após o pouso forçado a aeronave incendiou-se; n) a aeronave ficou destruída; e o) o piloto sofreu lesões leves. 3.2 Fatores Contribuintes - Atenção - indeterminado; - Atitude - contribuiu; - Manutenção da aeronave - indeterminado; e - Pouca experiência do piloto - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 5 de dezembro de 2022."
}