{
    "metadata": {
        "arquivo": "PT-JRY_27_08_2014-AC.pdf",
        "processado_em": "2025-11-18 16:11:36"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Marília, SP (SBML), com destino ao Aeródromo de Franca, SP (SIMK), por volta das 09h35min (UTC), a fim de transportar pessoal, com um piloto e dois passageiros a bordo. Com cerca de dez minutos de voo, o motor apresentou funcionamento irregular, com vibração, presença de fumaça e perda de potência. O piloto reduziu a potência do motor e realizou um pouso em campo não preparado, à direita da rota. Figura 1 - Vista frontal da aeronave após pouso em campo não preparado. A aeronave teve danos substanciais. O piloto saiu ileso e os dois passageiros sofreram lesões leves.",
        "analise": "(Comentários / Pesquisas) Segundo o piloto, após dez minutos de voo, com a aeronave nivelada no nível 055, o motor começou a apresentar funcionamento irregular, com vibração, perda de potência e presença de fumaça. Após o pouso, ainda no local do acidente, abrindo-se o capô da aeronave, foi observado um furo na carcaça do motor (Figura 2). PT-JRY 27AGO2014 Figura 2 - Furo na carcaça do motor. O trabalho de investigação foi acompanhado pelo representante do fabricante do motor. Realizou-se a abertura e análise do motor (modelo IO-520-BA, SN 222135-72BA da Continental Motors) e seus componentes em bancada. Inicialmente, foi realizada uma inspeção externa, onde se constatou, através do furo existente na carcaça, que a biela do cilindro nº 3 estava rompida e sofreu processo de fusão. Após a completa desmontagem, constatou-se que a vedação dos prisioneiros passantes do motor era realizada por anéis de vedação junto às porcas (Figura 3). Figura 3 - Vista geral dos prisioneiros passantes com anel de vedação junto à porca. O fabricante do motor, todavia, por meio do Boletim de Serviço M77-9, de 16MAR1977, introduzira uma modificação naqueles prisioneiros para a montagem dos anéis de vedação (Figura 4). Figura 4 - Vista do prisioneiro recomendado pelo fabricante do motor. Diferente daquele que foi encontrado no motor da aeronave, nesse novo modelo de prisioneiro, a vedação era realizada na superfície (diâmetro maior) que ficava em contato com a semicarcaça no interior do furo. Na superfície do prisioneiro havia um pequeno entalhe onde se alojava um anel de vedação. O fabricante do motor havia proposto a modificação ao verificar que, ao longo do tempo de funcionamento, o anel se desgastava e ocorria a perda do torque aplicado nas porcas de fixação dos prisioneiros. PT-JRY 27AGO2014 Isso permitia um movimento relativo entre as semicarcaças e provocava desgaste nos mancais, conforme foi encontrado na desmontagem do motor (Figura 5). Figura 5 - Semicarcaça direita do motor. Em destaque as regiões de contato entre as semicarcaças escurecidas e com desgaste. A perda do torque também pode ter contribuído para o deslocamento das bronzinas, causando desgaste do seu guia e do entalhe no mancal. Esse deslocamento pode ter impedido ou reduzido a passagem de óleo lubrificante para os munhões e os moentes (Figura 6), causando danos às bielas, devido às altas temperaturas que eram geradas. O processo de fusão da cabeça da biela, observado durante a desmontagem do motor, foi consequência da deficiente lubrificação. Figura 6 - Vista geral da árvore de manivelas. No detalhe, munhão (1) e moente. Outra constatação feita durante a desmontagem recai na utilização de um fio de vedação para o fechamento do bloco do motor. Esse fio foi colocado também junto aos mancais da semicarcaça do motor (Figura 7), o que não era recomendado pelo fabricante. PT-JRY 27AGO2014 Figura 7 - Semicarcaça esquerda do motor. Em destaque o fio não recomendado. Mesmo sendo aplicado o torque correto nos prisioneiros do motor, por ocasião do fechamento do bloco, o fio facilitava o movimento relativo entre as semicarcaças. Isso permitia o movimento das bronzinas de mancal, que tendiam a girar no sentido de rotação da árvore de manivelas, ocorrendo o desalinhamento dos furos de passagem de óleo lubrificante entre o mancal e a bronzina, o que acarretava a redução ou a obstrução da passagem do óleo lubrificante. O Boletim de Serviço M77-9 estabelecia que os parafusos de passagem do cárter, instalados nos motores afetados (IO-TSIO-LTSIO-360, IO-346, IO-TSIO-520 e GTSIO-520 Series Engines), deveriam incorporar duas vedações de anel \"O\", na seção de cavilha central, para evitar vazamento de óleo externo. Na caderneta do motor da aeronave não havia registro do cumprimento do Boletim de Serviço M77-9, o qual modificou a posição dos anéis de vedação nos prisioneiros do motor. A utilização de um fio não recomendado para o fechamento do bloco do motor, aliado a não aplicação dos prisioneiros modificados, por meio do Boletim de Serviço M779, possibilitou um movimento relativo entre as semicarcaças do motor. Este movimento relativo permitiu o deslocamento da bronzina do mancal e dificultou a passagem de óleo lubrificante para o munhão e o moente da árvore de manivelas. O calor resultante dessa deficiência provocou a falha, pelo processo de fusão, da cabeça da biela e do munhão com consequente falha do motor em voo. Tais aspectos remetem à inadequada manutenção do motor da aeronave, bem como à falha no acompanhamento dos serviços de manutenção nela realizados. Ainda, segundo o piloto, durante o pouso em campo não preparado, a aeronave chocou-se contra uma curva de nível do terreno, vindo a parar logo em seguida. Na análise dos destroços, ficou evidenciado que o pouso foi realizado com o trem de pouso na posição “embaixo” (Figura 8). PT-JRY 27AGO2014 Figura 8 - Vista dos danos no trem de pouso (posição “embaixo”). O manual de operação da aeronave previa que, em caso de pouso com o motor inoperante, o trem de pouso poderia estar na posição “em cima” ou “embaixo”, de acordo com o tipo de terreno. O piloto acumulava cerca de 250 horas totais de voo, das quais, aproximadamente, 50 horas realizadas no modelo da aeronave. A despeito de não haver recomendação explícita no manual quanto à correta posição do trem em caso de pouso em campo não preparado, na prática, observou-se que as condições de sucesso, no caso deste acidente, seriam ampliadas caso a manobra ocorresse com o trem na posição “em cima”, uma vez que se tratava de terreno arenoso e irregular. A opção pelo pouso com o trem “embaixo” pode ter agravado as consequências do acidente.",
        "fatores_contribuintes": [
            "Julgamento de pilotagem (indeterminado)",
            "; - Manutenção da aeronave (contribuiu)",
            "; e - Processos organizacionais (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 27 AGO 2014 - 09:50 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [SCF-PP] FALHA OU MAU FUNCIONAMENTO DO MOTOR FALHA DO MOTOR EM VOO LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA PARAÍSO PIRAJUÍ SP 22°00’51”S 049°31’31”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-JRY BEECH AIRCRAFT F33A OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 2 - 2 - - - Leve Total 3 1 2 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, o propósito desta atividade não é determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-JRY 27AGO2014 1.1. Histórico do voo A aeronave decolou do Aeródromo de Marília, SP (SBML), com destino ao Aeródromo de Franca, SP (SIMK), por volta das 09h35min (UTC), a fim de transportar pessoal, com um piloto e dois passageiros a bordo. Com cerca de dez minutos de voo, o motor apresentou funcionamento irregular, com vibração, presença de fumaça e perda de potência. O piloto reduziu a potência do motor e realizou um pouso em campo não preparado, à direita da rota. Figura 1 - Vista frontal da aeronave após pouso em campo não preparado. A aeronave teve danos substanciais. O piloto saiu ileso e os dois passageiros sofreram lesões leves. 2. ANÁLISE (Comentários / Pesquisas) Segundo o piloto, após dez minutos de voo, com a aeronave nivelada no nível 055, o motor começou a apresentar funcionamento irregular, com vibração, perda de potência e presença de fumaça. Após o pouso, ainda no local do acidente, abrindo-se o capô da aeronave, foi observado um furo na carcaça do motor (Figura 2). PT-JRY 27AGO2014 Figura 2 - Furo na carcaça do motor. O trabalho de investigação foi acompanhado pelo representante do fabricante do motor. Realizou-se a abertura e análise do motor (modelo IO-520-BA, SN 222135-72BA da Continental Motors) e seus componentes em bancada. Inicialmente, foi realizada uma inspeção externa, onde se constatou, através do furo existente na carcaça, que a biela do cilindro nº 3 estava rompida e sofreu processo de fusão. Após a completa desmontagem, constatou-se que a vedação dos prisioneiros passantes do motor era realizada por anéis de vedação junto às porcas (Figura 3). Figura 3 - Vista geral dos prisioneiros passantes com anel de vedação junto à porca. O fabricante do motor, todavia, por meio do Boletim de Serviço M77-9, de 16MAR1977, introduzira uma modificação naqueles prisioneiros para a montagem dos anéis de vedação (Figura 4). Figura 4 - Vista do prisioneiro recomendado pelo fabricante do motor. Diferente daquele que foi encontrado no motor da aeronave, nesse novo modelo de prisioneiro, a vedação era realizada na superfície (diâmetro maior) que ficava em contato com a semicarcaça no interior do furo. Na superfície do prisioneiro havia um pequeno entalhe onde se alojava um anel de vedação. O fabricante do motor havia proposto a modificação ao verificar que, ao longo do tempo de funcionamento, o anel se desgastava e ocorria a perda do torque aplicado nas porcas de fixação dos prisioneiros. PT-JRY 27AGO2014 Isso permitia um movimento relativo entre as semicarcaças e provocava desgaste nos mancais, conforme foi encontrado na desmontagem do motor (Figura 5). Figura 5 - Semicarcaça direita do motor. Em destaque as regiões de contato entre as semicarcaças escurecidas e com desgaste. A perda do torque também pode ter contribuído para o deslocamento das bronzinas, causando desgaste do seu guia e do entalhe no mancal. Esse deslocamento pode ter impedido ou reduzido a passagem de óleo lubrificante para os munhões e os moentes (Figura 6), causando danos às bielas, devido às altas temperaturas que eram geradas. O processo de fusão da cabeça da biela, observado durante a desmontagem do motor, foi consequência da deficiente lubrificação. Figura 6 - Vista geral da árvore de manivelas. No detalhe, munhão (1) e moente. Outra constatação feita durante a desmontagem recai na utilização de um fio de vedação para o fechamento do bloco do motor. Esse fio foi colocado também junto aos mancais da semicarcaça do motor (Figura 7), o que não era recomendado pelo fabricante. PT-JRY 27AGO2014 Figura 7 - Semicarcaça esquerda do motor. Em destaque o fio não recomendado. Mesmo sendo aplicado o torque correto nos prisioneiros do motor, por ocasião do fechamento do bloco, o fio facilitava o movimento relativo entre as semicarcaças. Isso permitia o movimento das bronzinas de mancal, que tendiam a girar no sentido de rotação da árvore de manivelas, ocorrendo o desalinhamento dos furos de passagem de óleo lubrificante entre o mancal e a bronzina, o que acarretava a redução ou a obstrução da passagem do óleo lubrificante. O Boletim de Serviço M77-9 estabelecia que os parafusos de passagem do cárter, instalados nos motores afetados (IO-TSIO-LTSIO-360, IO-346, IO-TSIO-520 e GTSIO-520 Series Engines), deveriam incorporar duas vedações de anel \"O\", na seção de cavilha central, para evitar vazamento de óleo externo. Na caderneta do motor da aeronave não havia registro do cumprimento do Boletim de Serviço M77-9, o qual modificou a posição dos anéis de vedação nos prisioneiros do motor. A utilização de um fio não recomendado para o fechamento do bloco do motor, aliado a não aplicação dos prisioneiros modificados, por meio do Boletim de Serviço M779, possibilitou um movimento relativo entre as semicarcaças do motor. Este movimento relativo permitiu o deslocamento da bronzina do mancal e dificultou a passagem de óleo lubrificante para o munhão e o moente da árvore de manivelas. O calor resultante dessa deficiência provocou a falha, pelo processo de fusão, da cabeça da biela e do munhão com consequente falha do motor em voo. Tais aspectos remetem à inadequada manutenção do motor da aeronave, bem como à falha no acompanhamento dos serviços de manutenção nela realizados. Ainda, segundo o piloto, durante o pouso em campo não preparado, a aeronave chocou-se contra uma curva de nível do terreno, vindo a parar logo em seguida. Na análise dos destroços, ficou evidenciado que o pouso foi realizado com o trem de pouso na posição “embaixo” (Figura 8). PT-JRY 27AGO2014 Figura 8 - Vista dos danos no trem de pouso (posição “embaixo”). O manual de operação da aeronave previa que, em caso de pouso com o motor inoperante, o trem de pouso poderia estar na posição “em cima” ou “embaixo”, de acordo com o tipo de terreno. O piloto acumulava cerca de 250 horas totais de voo, das quais, aproximadamente, 50 horas realizadas no modelo da aeronave. A despeito de não haver recomendação explícita no manual quanto à correta posição do trem em caso de pouso em campo não preparado, na prática, observou-se que as condições de sucesso, no caso deste acidente, seriam ampliadas caso a manobra ocorresse com o trem na posição “em cima”, uma vez que se tratava de terreno arenoso e irregular. A opção pelo pouso com o trem “embaixo” pode ter agravado as consequências do acidente. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE), e de Voo por Instrumentos - Avião (IFRA) válidas; c) o piloto possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) segundo o piloto, após dez minutos de voo, com a aeronave nivelada no nível 055, o motor começou a apresentar funcionamento irregular, com vibração, perda de potência e presença de fumaça; i) a aeronave realizou pouso forçado em terreno não preparado; j) o pouso foi realizado com o trem na posição “embaixo”; k) houve falha da biela do cilindro nº 3 do motor e consequente perda de potência; PT-JRY 27AGO2014 l) na caderneta de motor da aeronave, não havia o registro do cumprimento do Boletim de Serviço M77-9, emitido pela Continental Motors; m) a aeronave teve danos substanciais; e n) o piloto saiu ileso e os passageiros sofreram lesões leves. 3.2 Fatores Contribuintes - Julgamento de pilotagem - indeterminado; - Manutenção da aeronave - contribuiu; e - Processos organizacionais - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-146/CENIPA/2014 - 01 Emitida em: 17/05/2018 Avaliar a necessidade de emitir uma Diretriz de Aeronavegabilidade com base no Boletim de Serviço M77-9, emitido pela Continental Motors em 16MAR1977. A-146/CENIPA/2014 - 02 Emitida em: 17/05/2018 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar operadores e mantenedores de aeronaves equipadas com motores IO-TSIO-LTSIO-360, IO-346, IOTSIO-520 e GTSIO-520 Series Engines sobre a importância do cumprimento do Boletim de Serviço M77-9, emitido pela Continental Motors em 16MAR1977. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS O operador da aeronave foi orientado a se assegurar do fiel cumprimento do Boletim de Serviço M77-9, emitido pela Continental Motors. O piloto foi orientado a priorizar a realização do pouso com trens recolhidos em campos não preparados, nos casos de emergência, como forma de evitar/reduzir os danos na aeronave e ou lesões aos seus ocupantes. Em, 17 de maio de 2018."
}