{
    "metadata": {
        "arquivo": "PT-MAD_16_11_2022-IG-VER.PUB..pdf",
        "processado_em": "2025-11-18 16:11:38"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Tobias Bacci (SSXD), Sarandi, RS, com destino ao Aeródromo Vacaria Novo (SNEE), Vacaria, RS, por volta de 15h15min (UTC), a fim de realizar voo privado, com dois pilotos e um passageiro a bordo. A aeronave alternou em voo para o Aeródromo Forquilhinha - Criciúma (SSIM), Forquilhinha, SC, com o objetivo de realizar abastecimento e, aproximadamente, às 16h23min (UTC), executou o pouso com o aeródromo fechado. A aeronave não teve danos. Os dois tripulantes e o passageiro saíram ilesos.",
        "analise": "(Comentários / Pesquisas) O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Avião Multimotor Terrestre (MLTE) válidas. Seu Certificado Médico Aeronáutico (CMA) estava válido. O Piloto Segundo em Comando (SIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFR) válidas. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. Os registros das cadernetas de célula, motor e hélice estavam atualizados. As condições meteorológicas eram propícias à realização do voo, com vento calmo e sem registro de formações meteorológicas. O Meteorological Aerodrome Report (METAR - reporte meteorológico de aeródromo) do Aeródromo de Jaguaruna, SC, (SBJA) distante cerca de 27 NM de Forquilhinha, trazia as seguintes informações: METAR SBJA 171500Z 21014KT CAVOK 27/15 Q1019= METAR SBJA 171600Z 19008KT CAVOK 27/17 Q1018= METAR SBJA 171700Z 20013KT CAVOK 26/18 Q1018= Tratava-se de um voo particular no trecho entre SSXD e SNEE. Conforme relatado, durante o voo, o PIC optou por realizar um pouso em SSIM com intuito de realizar o abastecimento da aeronave. O aeródromo de SSIM contava com uma pista de asfalto, cujas cabeceiras eram 09/27 e comprimento registrado de 1.488 m. Havia uma Informação Temporária (INFOTEMP) 2206F/22, que indicava que a pista se encontrava fechada no período entre 27OUT2022 e 31MAR2023, publicado em 27OUT2022 (Figura 1). Figura 1 - INFOTEMP de SSIM disponível com a informação de aeródromo fechado na data da ocorrência. A equipe de manutenção que trabalhava em solo informou que possuía um rádio de comunicação sintonizado na frequência livre (123.45 MHZ), a qual deveria ser utilizada pelas aeronaves para a operação naquele aeródromo. Foi relatado pela equipe que eles não receberam qualquer comunicação, por parte da tripulação do PT-MAD, informando a PT-MAD 17NOV2022 intenção de ingressar no circuito de tráfego ou de realizar o pouso. Não foi possível levantar se foi realizada a coordenação pela tripulação da aeronave na frequência prevista. Como não havia pessoas ou veículos na área protegida da pista, a tripulação do PTMAD realizou o pouso sem anormalidades na RWY 09 de SSIM e, posteriormente, ingressou no pátio de estacionamento (Figura 2). Figura 2 - PT-MAD no pátio de estacionamento de SSIM. Conforme relatos no solo, os pilotos foram avisados que a pista estava fechada e fora de níveis aceitáveis de segurança operacional. A tripulação decidiu por realizar a decolagem, deixando o aeródromo às 17h39min (UTC), o que demostrou uma atitude de inobservância das normas e procedimentos vigentes e uma inadequada tomada de decisão. Foi verificado pela Comissão de Investigação que, na data da ocorrência, embora o fechamento constasse no INFOTEMP 2206F/22, alguns requisitos do Regulamento Brasileiro da Aviação Civil (RABC) nº 154 não foram cumpridos. Destaca-se que o RBAC nº 154, publicado em 16JUN2021 e em vigor a partir de 01JUL2021, na seção 154.401, preconizava que: (a)Aplicação (1) Uma sinalização horizontal de interdição deve ser colocada em uma pista de pouso e decolagem ou pista de táxi (ou em parte delas) que esteja permanentemente interditada para o uso de todas as aeronaves. (2) Uma sinalização horizontal de interdição deve ser exibida em uma pista de pouso e decolagem ou pista de táxi, ou parte delas, temporariamente interditada, ressalvando-se que essa sinalização pode ser omitida quando a interdição for de curta duração e for dada uma advertência adequada pelos serviços de tráfego aéreo. (b) Localização Em uma pista de pouso e decolagem, ou parte dela, declarada interditada, deve ser colocada uma sinalização horizontal de interdição em cada extremidade da pista, ou da parte interditada, e outras sinalizações devem ser colocadas de forma que o intervalo máximo entre elas não exceda 300 m. Em uma pista de táxi, deve ser colocada uma sinalização horizontal de interdição em cada extremidade da pista ou da parte declarada interditada. (c) Características (1) A sinalização horizontal de interdição deve ter o formato e proporções mostrados na Ilustração (a) da Figura E-1, quando exibida em uma pista de pouso e decolagem, bem como o formato e proporções mostrados na Ilustração (b) da Figura E-1, quando exibida em uma pista de táxi. A sinalização deve ser branca quando exibida em uma pista de pouso e decolagem e amarela quando exibida em uma pista de táxi. PT-MAD 17NOV2022 A pista de SSIM não possuía as marcas previstas no RBAC nº 154, conforme as Figuras 3 e 4. Figura 3 - Visão da pista a partir da cabeceira 27 sem as marcações horizontais de interdição. Figura 4 - Vista aérea da pista de SSIM sem as marcações horizontais de interdição. PT-MAD 17NOV2022 A Comissão de Investigação entrou em contato com o administrador do aeródromo e recebeu a confirmação de que, na data da ocorrência, os requisitos do RBAC nº 154 não estavam sendo cumpridos. O administrador informou, ainda, que estavam sendo realizadas tratativas para a sinalização das marcações horizontais e adequação do aeródromo. Após avaliação dos fatos, concluiu-se que houve inadequação nos trabalhos de preparação realizados pelo piloto para o voo, incluindo o desconhecimento das condições operacionais e das características físicas do aeródromo, temporárias ou não, divulgadas por meio do INFOTEMP 2206F/22, que indicava o fechamento da pista no período entre 27OUT2022 e 31MAR2023, publicado em 27OUT2022. Além disso, a decisão de realizar a decolagem nas condições apresentadas, demonstrou-se não assertiva, uma vez que os riscos envolvidos nessa operação foram avaliados erroneamente ou mesmo desconsiderados e poderiam ter provocado consequências indesejadas. Ainda, foi considerado que houve contribuição da infraestrutura aeroportuária, visto que não havia as marcas previstas na seção 154.401 do RBAC nº 154.",
        "fatores_contribuintes": [
            "Atitude (contribuiu)",
            "; - Infraestrutura aeroportuária (contribuiu)",
            "; - Planejamento de voo (contribuiu)",
            "; e - Processo decisório (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 17NOV2022 - 16:23 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) INCIDENTE GRAVE [ADRM] AERÓDROMO LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE FORQUILHINHA - CRICIÚMA (SSIM) FORQUILHINHA SC 28°43’28”S 049°25’16”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-MAD EMBRAER EMB-121A OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - X Nenhum Passageiros 1 1 - - - - Leve Total 3 3 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-MAD 17NOV2022 1.1. Histórico do voo A aeronave decolou do Aeródromo Tobias Bacci (SSXD), Sarandi, RS, com destino ao Aeródromo Vacaria Novo (SNEE), Vacaria, RS, por volta de 15h15min (UTC), a fim de realizar voo privado, com dois pilotos e um passageiro a bordo. A aeronave alternou em voo para o Aeródromo Forquilhinha - Criciúma (SSIM), Forquilhinha, SC, com o objetivo de realizar abastecimento e, aproximadamente, às 16h23min (UTC), executou o pouso com o aeródromo fechado. A aeronave não teve danos. Os dois tripulantes e o passageiro saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Avião Multimotor Terrestre (MLTE) válidas. Seu Certificado Médico Aeronáutico (CMA) estava válido. O Piloto Segundo em Comando (SIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFR) válidas. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. Os registros das cadernetas de célula, motor e hélice estavam atualizados. As condições meteorológicas eram propícias à realização do voo, com vento calmo e sem registro de formações meteorológicas. O Meteorological Aerodrome Report (METAR - reporte meteorológico de aeródromo) do Aeródromo de Jaguaruna, SC, (SBJA) distante cerca de 27 NM de Forquilhinha, trazia as seguintes informações: METAR SBJA 171500Z 21014KT CAVOK 27/15 Q1019= METAR SBJA 171600Z 19008KT CAVOK 27/17 Q1018= METAR SBJA 171700Z 20013KT CAVOK 26/18 Q1018= Tratava-se de um voo particular no trecho entre SSXD e SNEE. Conforme relatado, durante o voo, o PIC optou por realizar um pouso em SSIM com intuito de realizar o abastecimento da aeronave. O aeródromo de SSIM contava com uma pista de asfalto, cujas cabeceiras eram 09/27 e comprimento registrado de 1.488 m. Havia uma Informação Temporária (INFOTEMP) 2206F/22, que indicava que a pista se encontrava fechada no período entre 27OUT2022 e 31MAR2023, publicado em 27OUT2022 (Figura 1). Figura 1 - INFOTEMP de SSIM disponível com a informação de aeródromo fechado na data da ocorrência. A equipe de manutenção que trabalhava em solo informou que possuía um rádio de comunicação sintonizado na frequência livre (123.45 MHZ), a qual deveria ser utilizada pelas aeronaves para a operação naquele aeródromo. Foi relatado pela equipe que eles não receberam qualquer comunicação, por parte da tripulação do PT-MAD, informando a PT-MAD 17NOV2022 intenção de ingressar no circuito de tráfego ou de realizar o pouso. Não foi possível levantar se foi realizada a coordenação pela tripulação da aeronave na frequência prevista. Como não havia pessoas ou veículos na área protegida da pista, a tripulação do PTMAD realizou o pouso sem anormalidades na RWY 09 de SSIM e, posteriormente, ingressou no pátio de estacionamento (Figura 2). Figura 2 - PT-MAD no pátio de estacionamento de SSIM. Conforme relatos no solo, os pilotos foram avisados que a pista estava fechada e fora de níveis aceitáveis de segurança operacional. A tripulação decidiu por realizar a decolagem, deixando o aeródromo às 17h39min (UTC), o que demostrou uma atitude de inobservância das normas e procedimentos vigentes e uma inadequada tomada de decisão. Foi verificado pela Comissão de Investigação que, na data da ocorrência, embora o fechamento constasse no INFOTEMP 2206F/22, alguns requisitos do Regulamento Brasileiro da Aviação Civil (RABC) nº 154 não foram cumpridos. Destaca-se que o RBAC nº 154, publicado em 16JUN2021 e em vigor a partir de 01JUL2021, na seção 154.401, preconizava que: (a)Aplicação (1) Uma sinalização horizontal de interdição deve ser colocada em uma pista de pouso e decolagem ou pista de táxi (ou em parte delas) que esteja permanentemente interditada para o uso de todas as aeronaves. (2) Uma sinalização horizontal de interdição deve ser exibida em uma pista de pouso e decolagem ou pista de táxi, ou parte delas, temporariamente interditada, ressalvando-se que essa sinalização pode ser omitida quando a interdição for de curta duração e for dada uma advertência adequada pelos serviços de tráfego aéreo. (b) Localização Em uma pista de pouso e decolagem, ou parte dela, declarada interditada, deve ser colocada uma sinalização horizontal de interdição em cada extremidade da pista, ou da parte interditada, e outras sinalizações devem ser colocadas de forma que o intervalo máximo entre elas não exceda 300 m. Em uma pista de táxi, deve ser colocada uma sinalização horizontal de interdição em cada extremidade da pista ou da parte declarada interditada. (c) Características (1) A sinalização horizontal de interdição deve ter o formato e proporções mostrados na Ilustração (a) da Figura E-1, quando exibida em uma pista de pouso e decolagem, bem como o formato e proporções mostrados na Ilustração (b) da Figura E-1, quando exibida em uma pista de táxi. A sinalização deve ser branca quando exibida em uma pista de pouso e decolagem e amarela quando exibida em uma pista de táxi. PT-MAD 17NOV2022 A pista de SSIM não possuía as marcas previstas no RBAC nº 154, conforme as Figuras 3 e 4. Figura 3 - Visão da pista a partir da cabeceira 27 sem as marcações horizontais de interdição. Figura 4 - Vista aérea da pista de SSIM sem as marcações horizontais de interdição. PT-MAD 17NOV2022 A Comissão de Investigação entrou em contato com o administrador do aeródromo e recebeu a confirmação de que, na data da ocorrência, os requisitos do RBAC nº 154 não estavam sendo cumpridos. O administrador informou, ainda, que estavam sendo realizadas tratativas para a sinalização das marcações horizontais e adequação do aeródromo. Após avaliação dos fatos, concluiu-se que houve inadequação nos trabalhos de preparação realizados pelo piloto para o voo, incluindo o desconhecimento das condições operacionais e das características físicas do aeródromo, temporárias ou não, divulgadas por meio do INFOTEMP 2206F/22, que indicava o fechamento da pista no período entre 27OUT2022 e 31MAR2023, publicado em 27OUT2022. Além disso, a decisão de realizar a decolagem nas condições apresentadas, demonstrou-se não assertiva, uma vez que os riscos envolvidos nessa operação foram avaliados erroneamente ou mesmo desconsiderados e poderiam ter provocado consequências indesejadas. Ainda, foi considerado que houve contribuição da infraestrutura aeroportuária, visto que não havia as marcas previstas na seção 154.401 do RBAC nº 154. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos; b) o PIC estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Avião Multimotor Terrestre (MLTE) válidas; c) o SIC estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas; d) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) a aeronave decolou de SSXD com destino a SNEE; i) ainda em voo, a aeronave alternou para SSIM; j) o pouso em SSIM foi realizado com o aeródromo fechado; k) a pista estava fechada conforme o INFOTEMP 2206F/22; l) a pista do aeródromo de Forquilhinha - Criciúma (SSIM) não estava sinalizada conforme especificado na seção 154.401 do RBAC nº 154; m) a aeronave não teve danos; e n) os pilotos e o passageiro saíram ilesos. 3.2 Fatores Contribuintes - Atitude - contribuiu; - Infraestrutura aeroportuária - contribuiu; - Planejamento de voo - contribuiu; e - Processo decisório - indeterminado. PT-MAD 17NOV2022 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS As sinalizações na pista de SSIM foram realizadas em 04JAN2023 (Figura 5). Figura 5 - Vista aérea da pista de SSIM, com a sinalização prevista. Em, 22 de setembro de 2023."
}