{
    "metadata": {
        "arquivo": "PT-NGM_03_12_08_AC.pdf",
        "processado_em": "2025-11-18 16:11:38"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou da pista não homologada Garimpo 2002, por volta das 19h30min (UTC), com destino à Laranjal do Jari/ Pista do Gaúcho, AP (SILJ) a fim de transportar pessoal, com um piloto e três passageiros a bordo. Segundo relato do piloto, após a decolagem, durante a subida, já no regresso para Laranjal do Jarí, AP, estando a aproximadamente 3.000ft de altitude, a aeronave apresentou falha do motor em voo. O piloto avançou todas as manetes e trocou a alimentação para o tanque direito. Sem obter êxito, o piloto retornou a alimentação para o tanque esquerdo, fazendo com que o motor voltasse a operar por alguns segundos, antes de sua parada total. Esse funcionamento momentâneo permitiu ao piloto efetuar a aproximação para uma pista desativada, conhecida como “Norte/Sul”, onde foi realizado o pouso de emergência. A respectiva pista encontrava-se praticamente obstruída por vegetação de médio porte, o que tornava a colisão contra obstáculos inevitável. Antes do pouso, o piloto procedeu ao desligamento do sistema elétrico e cortou o sistema de combustível pela manete de mistura, com o fito de reduzir a possibilidade de incêndio. Durante o pouso, houve inicialmente a colisão da ponta da asa direta contra uma árvore de grande porte, ocorrendo a perda do tanque de combustível tank assembly - fuel wing tip, right. Na sequência, houve uma segunda colisão que resultou no desprendimento da asa esquerda. Figura 1- Danos à aeronave PT-NGM, após o pouso de emergência. A aeronave teve danos substanciais. O piloto e os três passageiros saíram ilesos.",
        "analise": "(Comentários / Pesquisas) O piloto estava com a Habilitação de Avião Monomotor Terrestre (MNTE) e com o Certificado de Capacidade Física (CCF) válidos. O piloto era qualificado e possuía experiência para realização do tipo de voo. A aeronave, de número de série 710102, foi fabricada pela Indústria Aeronáutica Neiva, em 1976, e estava registrada na categoria de Serviços Aéreos Privados (TPP). PT-NGM 03DEZ2008 O Certificado de Aeronavegabilidade (CA) estava válido. As condições meteorológicas eram propícias à realização do voo. Não foi possível identificar se aeronave estava dentro dos limites de peso e centro de gravidade especificados pelo fabricante, pois não foi apresentado o Manifesto de Carga, nem nota de registro de abastecimento, tampouco a última ficha de peso e balanceamento. A última inspeção da aeronave, do tipo “100 horas”, foi realizada em 10NOV2008 pela oficina Piquiatuba, em Santarém, PA. A operação em aeródromo não registrado e nem homologado, no caso a pista do Garimpo 2002, apesar de não ter contribuído para o acidente, demonstrou também baixa adesão aos princípios de segurança de voo, prática usual de operação na região de garimpo, além de tratar-se de uma violação à legislação em vigor (seção 91.102 do RBHA 91): 91.102 - REGRAS GERAIS [...] (d) Exceto como previsto no parágrafo 91.325 deste regulamento, nenhuma pessoa pode utilizar um aeródromo, a menos que ele seja registrado e aprovado para o tipo de aeronave envolvido e para a operação proposta. [...] Outro componente relevante nesse aspecto está relacionado ao transporte de passageiros sem bancos e sem dispositivos de segurança, como cintos e amarrações. Como se pode observar na figura 3, as condições de transporte de passageiros eram precárias e irregulares. O transporte de passageiros em compartimento de carga, sem assentos e sem cintos de segurança, aponta para a natural compreensão do improviso do operador em suas operações e falta de compromisso com a segurança operacional. Figura 3 - Cabine da aeronave PT-NGM, onde os passageiros eram transportados sem assentos. Tal situação é considerada violação à legislação em vigor, considerando o previsto pela seção 91.107 do RBHA 91: 91.107 - USO DE CINTOS DE SEGURANÇA E CINTOS DE OMBRO PT-NGM 03DEZ2008 (a) A menos que de outra forma autorizado pelo DAC (ANAC) [...] (2) nenhum piloto pode movimentar na superfície, decolar ou pousar com uma aeronave civil brasileira (exceto um balão livre que incorpore uma cesta ou gôndola ou um dirigível de tipo homologado antes de 02 de novembro de 1987), a menos que o piloto em comando da aeronave assegure-se que cada pessoa a bordo tenha sido orientada para colocar e ajustar seu cinto de segurança e, se instalados, seus cintos de ombro. (3) durante movimentações na superfície e durante a decolagem e o pouso de uma aeronave civil brasileira (exceto um balão livre que incorpore uma cesta ou gôndola ou um dirigível de tipo homologado antes de 02 de novembro de 1987), cada pessoa a bordo deve ocupar um assento ou beliche com um cinto de segurança e cintos de ombro (se instalados) apropriadamente ajustado em torno da pessoa. [...] Também pode ser considerada como infração à lei 7.565 de 19 de dezembro de 1986 (CBA): Art. 302... I – Infrações referentes ao uso de aeronaves: [...] q) transportar passageiro em lugar inadequado da aeronave; [...] A análise de alguns componentes da aeronave demonstrou a tendência de o operador realizar modificações incompatíveis com o projeto de certificação da aeronave. A investigação da ocorrência revelou uma operação eivada de modificações nos componentes da aeronave, à revelia do projeto certificado da aeronave, portanto, sem lastro nos manuais do fabricante. Uma destas evidências está relacionada com a tampa do tanque de combustível da asa esquerda, componente que foi encontrado com sua gaxeta de vedação irregular e com sua válvula de alívio, obstruída pelo próprio proprietário da aeronave. Na tampa do tanque da asa esquerda estava instalada uma gaxeta improvisada, não prevista pelo fabricante, assim como o orifício da válvula de alívio da tampa do tanque estava obstruída pelo próprio operador. Ambas as modificações no projeto da aeronave tinham o objetivo, segundo o operador, de evitar a perda de combustível durante variações de temperatura e pressão altitude (Figura 3). Figura 3 - Tampa de vedação do tanque esquerdo, com detalhe da vedação interna e externa sobre a válvula de alívio. Importante ainda observar que o tanque esquerdo era o utilizado pelo sistema propulsor da aeronave, no momento da falha pronunciada pelo piloto. A situação no tanque direito também era a mesma. O orifício de alívio da tampa do tanque foi obstruído, porém, com uma agravante: foi adicionado um dispositivo de PT-NGM 03DEZ2008 fechamento por chave, dispositivo este não previsto para o modelo da aeronave (Figura 4). Figura 4 – Detalhe da tampa do tanque direito com vedação externa sobre a válvula de alívio e com acessório de chave não previsto pelo fabricante. Nesse sentido, verificou-se um baixo nível de conhecimento aeronáutico do operador, que justificou a obstrução dos orifícios da tampa do tanque sob a alegação de evitar a perda de combustível em função do forte sol da região amazônica. Vale ainda observar que a obstrução dos orifícios das válvulas de alívio pode prejudicar a tentativa de reativação do motor em voo, em razão de possível falta de equalização da pressão interna dos tanques. Durante o processo de investigação, a Comissão de Investigação recebeu a informação de que os cilindros do motor P/N O-540-B4B5, S/N L-17607-40A, não seriam os previstos para o motor Lycoming de 235 HP. Foi levantada a hipótese de que as características do motor foram alteradas de 235 HP para 260 HP com a fito de aumentar a potência disponível, o que, presumivelmente, tornaria a aeronave mais atrativa para operação no garimpo. No entanto, em virtude do elevado custo para o resgate da aeronave, o proprietário decidiu por não recuperar a célula, motor e hélice do PT-NGM, o que inviabilizou uma análise mais apurada do motor. A suposta alteração na potência do motor, além de irregular, ensejaria um aumento no consumo da aeronave, aspecto provavelmente não levado em consideração no planejamento das etapas de voo. Considerando a definição de Grande Modificação definida pelo RBAC 01: “...Grande modificação significa uma modificação não listada na especificação técnica aprovada da aeronave, motor ou hélice e que: (1) pode afetar substancialmente o peso, balanceamento, resistência estrutural, características de voo e de manobrabilidade ou qualquer outra característica ligada à aeronavegabilidade; ou (2) não é executada de acordo com práticas aceitáveis ou que não pode ser executada usando operações elementares...” Verifica-se nova violação aos requisitos estabelecidos pelo RBAC 43, tanto para a alteração das tampas dos tanques quanto para alterações no motor. No local do acidente, a equipe de investigação não encontrou sinais característicos de extravasamento de gasolina de aviação (AVGAS) sobre o terreno, apesar de a vegetação local e o terreno serem adequados para a retenção de líquidos. Foi observado insignificante cheiro de combustível no local do acidente. A equipe de ação inicial proferiu um corte na parte superior da asa esquerda, a fim de verificar a presença de combustível na referida asa, porém, apenas encontrou ínfima quantidade de combustível, cerca de meio litro. PT-NGM 03DEZ2008 A asa direita estava muito danificada o que impossibilitou a análise de eventual combustível remanescente em seu tanque central. Já a asa esquerda estava com seu dreno contorcido, impossibilitando a coleta de combustível de seu tanque. No total, o volume encontrado foi de apenas meio litro de AVGAS. Os sobreviventes (passageiros) relataram que não havia combustível disponível na aeronave para fazerem fogo na noite em que pernoitaram na selva. Nesse sentido, infere-se que a ausência de combustível nos componentes do sistema de alimentação do motor pode ter sido ocasionada tanto por pane seca como em razão da colisão da parte inferior do nariz da aeronave contra o solo, durante o pouso forçado. Não havia abastecimento homologado no aeródromo na Pista do Gaúcho, AP (SILJ). Entretanto, os operadores adquiriam combustível na pista de Laranjal do Jari/Laranjal, SINQ e o transportavam, por meios improvisados (carotes), até a pista de SILJ. Desse modo, o combustível era acondicionado em invólucros irregulares, geralmente sujos, sem manutenção e fabricado com material impróprio para AVGAS, prática recorrente na região. Como não havia controle formal do reabastecimento, não foi possível precisar a quantidade de combustível existente nos tanques antes da decolagem e, consequentemente, calcular o consumo da aeronave durante a jornada. Não foi possível, tampouco, identificar quantas etapas a aeronave havia realizado após o último abastecimento, haja vista a disparidade de informações prestadas pelo operador e por testemunhas (passageiros da aeronave). Estas últimas alegam que, na localidade do Garimpo 2002, o piloto realizou vários voos com destino a pequenos garimpos da região, operação esta com vários pousos e decolagens, portanto, submetida a regimes de consumo maiores que o previsto para o de cruzeiro. Segundo o Manual da Lycoming, para o motor O-540-B (235 HP), o consumo em cruzeiro, a 75% RPM, é de 15,5 Gal/Hora, ao passo que o motor O-540-E (260 HP) atinge o consumo de 19,0 Gal/h, ou seja, um aumento de consumo de aproximadamente 23%. Esse aumento foi incrementado pelo fato de que houve uma série de voos na região dos garimpos, nos quais o consumo era bem maior, tendo em vista a quantidade de pousos e decolagens realizadas. O consumo em regime de decolagens e subida com 100% RPM do motor de 260 HP chega a 25,2 Gal/h, o que equivale a um acréscimo de até 60% no consumo da aeronave, se comparado com o regime normal do motor de 235 HP. Essas prováveis alterações na configuração da aeronave, além de atestar a baixa percepção do operador para as questões de segurança, ensejam um baixo nível de conhecimento em ciências aeronáuticas, quadro que reforça a possibilidade de que realmente possa ter ocorrido a alteração dos cilindros motor da aeronave de 235 HP para 260 HP, a fim de prover maior potência ao seu desempenho. A possível alteração dos cilindros do motor da aeronave PT-NGM, revelou-se, também, uma conduta decorrente da “cultura dos garimpos” que, privilegia um ganho de potência, em detrimento da segurança da operação. Assim sendo, a principal hipótese para a falha do motor anunciada pelo piloto da aeronave PT-NGM é pane seca. Tal conjectura se sustenta no deficiente controle do gerenciamento do combustível efetuado pelo piloto, que empreendeu o voo sem um planejamento preciso e com parâmetros de consumo possivelmente alterados, pela suposta alteração nos cilindros do motor. PT-NGM 03DEZ2008 Aliam-se a isso o fato de ter sido encontrado menos de meio litro de combustível no tanque da asa esquerda da aeronave, tanque esse que alimentava o sistema de combustível da aeronave no momento da pane, a não percepção de cheiro significativo de AVGAS no local do sinistro pelos investigadores SIPAER e o comentário dos sobreviventes que não havia combustível disponível na aeronave para fazerem fogo na noite em que pernoitaram na selva.",
        "fatores_contribuintes": [
            "Cultura do grupo de trabalho (Contribuiu)",
            "; - Manutenção da aeronave (Indeterminado)",
            "; - Pessoal de apoio (Indeterminado)",
            "; - Planejamento do voo (Contribuiu)",
            "; e - Julgamento de pilotagem (Indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 03 DEZ 2008 - 19:30 (UTC) SERIPA I CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [FUEL] COMBUSTÍVEL PANE SECA LOCALIDADE MUNICÍPIO UF COORDENADAS FORA DE AERÓDROMO LARANJAL DO JARI AP 0°39'37”S 052°50’17”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-NGM NEIVA INDUSTRIA AERONAUTICA EMB-710C OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 3 3 - - - - Leve Total 4 4 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-NGM 03DEZ2008 1.1. Histórico do voo A aeronave decolou da pista não homologada Garimpo 2002, por volta das 19h30min (UTC), com destino à Laranjal do Jari/ Pista do Gaúcho, AP (SILJ) a fim de transportar pessoal, com um piloto e três passageiros a bordo. Segundo relato do piloto, após a decolagem, durante a subida, já no regresso para Laranjal do Jarí, AP, estando a aproximadamente 3.000ft de altitude, a aeronave apresentou falha do motor em voo. O piloto avançou todas as manetes e trocou a alimentação para o tanque direito. Sem obter êxito, o piloto retornou a alimentação para o tanque esquerdo, fazendo com que o motor voltasse a operar por alguns segundos, antes de sua parada total. Esse funcionamento momentâneo permitiu ao piloto efetuar a aproximação para uma pista desativada, conhecida como “Norte/Sul”, onde foi realizado o pouso de emergência. A respectiva pista encontrava-se praticamente obstruída por vegetação de médio porte, o que tornava a colisão contra obstáculos inevitável. Antes do pouso, o piloto procedeu ao desligamento do sistema elétrico e cortou o sistema de combustível pela manete de mistura, com o fito de reduzir a possibilidade de incêndio. Durante o pouso, houve inicialmente a colisão da ponta da asa direta contra uma árvore de grande porte, ocorrendo a perda do tanque de combustível tank assembly - fuel wing tip, right. Na sequência, houve uma segunda colisão que resultou no desprendimento da asa esquerda. Figura 1- Danos à aeronave PT-NGM, após o pouso de emergência. A aeronave teve danos substanciais. O piloto e os três passageiros saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) O piloto estava com a Habilitação de Avião Monomotor Terrestre (MNTE) e com o Certificado de Capacidade Física (CCF) válidos. O piloto era qualificado e possuía experiência para realização do tipo de voo. A aeronave, de número de série 710102, foi fabricada pela Indústria Aeronáutica Neiva, em 1976, e estava registrada na categoria de Serviços Aéreos Privados (TPP). PT-NGM 03DEZ2008 O Certificado de Aeronavegabilidade (CA) estava válido. As condições meteorológicas eram propícias à realização do voo. Não foi possível identificar se aeronave estava dentro dos limites de peso e centro de gravidade especificados pelo fabricante, pois não foi apresentado o Manifesto de Carga, nem nota de registro de abastecimento, tampouco a última ficha de peso e balanceamento. A última inspeção da aeronave, do tipo “100 horas”, foi realizada em 10NOV2008 pela oficina Piquiatuba, em Santarém, PA. A operação em aeródromo não registrado e nem homologado, no caso a pista do Garimpo 2002, apesar de não ter contribuído para o acidente, demonstrou também baixa adesão aos princípios de segurança de voo, prática usual de operação na região de garimpo, além de tratar-se de uma violação à legislação em vigor (seção 91.102 do RBHA 91): 91.102 - REGRAS GERAIS [...] (d) Exceto como previsto no parágrafo 91.325 deste regulamento, nenhuma pessoa pode utilizar um aeródromo, a menos que ele seja registrado e aprovado para o tipo de aeronave envolvido e para a operação proposta. [...] Outro componente relevante nesse aspecto está relacionado ao transporte de passageiros sem bancos e sem dispositivos de segurança, como cintos e amarrações. Como se pode observar na figura 3, as condições de transporte de passageiros eram precárias e irregulares. O transporte de passageiros em compartimento de carga, sem assentos e sem cintos de segurança, aponta para a natural compreensão do improviso do operador em suas operações e falta de compromisso com a segurança operacional. Figura 3 - Cabine da aeronave PT-NGM, onde os passageiros eram transportados sem assentos. Tal situação é considerada violação à legislação em vigor, considerando o previsto pela seção 91.107 do RBHA 91: 91.107 - USO DE CINTOS DE SEGURANÇA E CINTOS DE OMBRO PT-NGM 03DEZ2008 (a) A menos que de outra forma autorizado pelo DAC (ANAC) [...] (2) nenhum piloto pode movimentar na superfície, decolar ou pousar com uma aeronave civil brasileira (exceto um balão livre que incorpore uma cesta ou gôndola ou um dirigível de tipo homologado antes de 02 de novembro de 1987), a menos que o piloto em comando da aeronave assegure-se que cada pessoa a bordo tenha sido orientada para colocar e ajustar seu cinto de segurança e, se instalados, seus cintos de ombro. (3) durante movimentações na superfície e durante a decolagem e o pouso de uma aeronave civil brasileira (exceto um balão livre que incorpore uma cesta ou gôndola ou um dirigível de tipo homologado antes de 02 de novembro de 1987), cada pessoa a bordo deve ocupar um assento ou beliche com um cinto de segurança e cintos de ombro (se instalados) apropriadamente ajustado em torno da pessoa. [...] Também pode ser considerada como infração à lei 7.565 de 19 de dezembro de 1986 (CBA): Art. 302... I – Infrações referentes ao uso de aeronaves: [...] q) transportar passageiro em lugar inadequado da aeronave; [...] A análise de alguns componentes da aeronave demonstrou a tendência de o operador realizar modificações incompatíveis com o projeto de certificação da aeronave. A investigação da ocorrência revelou uma operação eivada de modificações nos componentes da aeronave, à revelia do projeto certificado da aeronave, portanto, sem lastro nos manuais do fabricante. Uma destas evidências está relacionada com a tampa do tanque de combustível da asa esquerda, componente que foi encontrado com sua gaxeta de vedação irregular e com sua válvula de alívio, obstruída pelo próprio proprietário da aeronave. Na tampa do tanque da asa esquerda estava instalada uma gaxeta improvisada, não prevista pelo fabricante, assim como o orifício da válvula de alívio da tampa do tanque estava obstruída pelo próprio operador. Ambas as modificações no projeto da aeronave tinham o objetivo, segundo o operador, de evitar a perda de combustível durante variações de temperatura e pressão altitude (Figura 3). Figura 3 - Tampa de vedação do tanque esquerdo, com detalhe da vedação interna e externa sobre a válvula de alívio. Importante ainda observar que o tanque esquerdo era o utilizado pelo sistema propulsor da aeronave, no momento da falha pronunciada pelo piloto. A situação no tanque direito também era a mesma. O orifício de alívio da tampa do tanque foi obstruído, porém, com uma agravante: foi adicionado um dispositivo de PT-NGM 03DEZ2008 fechamento por chave, dispositivo este não previsto para o modelo da aeronave (Figura 4). Figura 4 – Detalhe da tampa do tanque direito com vedação externa sobre a válvula de alívio e com acessório de chave não previsto pelo fabricante. Nesse sentido, verificou-se um baixo nível de conhecimento aeronáutico do operador, que justificou a obstrução dos orifícios da tampa do tanque sob a alegação de evitar a perda de combustível em função do forte sol da região amazônica. Vale ainda observar que a obstrução dos orifícios das válvulas de alívio pode prejudicar a tentativa de reativação do motor em voo, em razão de possível falta de equalização da pressão interna dos tanques. Durante o processo de investigação, a Comissão de Investigação recebeu a informação de que os cilindros do motor P/N O-540-B4B5, S/N L-17607-40A, não seriam os previstos para o motor Lycoming de 235 HP. Foi levantada a hipótese de que as características do motor foram alteradas de 235 HP para 260 HP com a fito de aumentar a potência disponível, o que, presumivelmente, tornaria a aeronave mais atrativa para operação no garimpo. No entanto, em virtude do elevado custo para o resgate da aeronave, o proprietário decidiu por não recuperar a célula, motor e hélice do PT-NGM, o que inviabilizou uma análise mais apurada do motor. A suposta alteração na potência do motor, além de irregular, ensejaria um aumento no consumo da aeronave, aspecto provavelmente não levado em consideração no planejamento das etapas de voo. Considerando a definição de Grande Modificação definida pelo RBAC 01: “...Grande modificação significa uma modificação não listada na especificação técnica aprovada da aeronave, motor ou hélice e que: (1) pode afetar substancialmente o peso, balanceamento, resistência estrutural, características de voo e de manobrabilidade ou qualquer outra característica ligada à aeronavegabilidade; ou (2) não é executada de acordo com práticas aceitáveis ou que não pode ser executada usando operações elementares...” Verifica-se nova violação aos requisitos estabelecidos pelo RBAC 43, tanto para a alteração das tampas dos tanques quanto para alterações no motor. No local do acidente, a equipe de investigação não encontrou sinais característicos de extravasamento de gasolina de aviação (AVGAS) sobre o terreno, apesar de a vegetação local e o terreno serem adequados para a retenção de líquidos. Foi observado insignificante cheiro de combustível no local do acidente. A equipe de ação inicial proferiu um corte na parte superior da asa esquerda, a fim de verificar a presença de combustível na referida asa, porém, apenas encontrou ínfima quantidade de combustível, cerca de meio litro. PT-NGM 03DEZ2008 A asa direita estava muito danificada o que impossibilitou a análise de eventual combustível remanescente em seu tanque central. Já a asa esquerda estava com seu dreno contorcido, impossibilitando a coleta de combustível de seu tanque. No total, o volume encontrado foi de apenas meio litro de AVGAS. Os sobreviventes (passageiros) relataram que não havia combustível disponível na aeronave para fazerem fogo na noite em que pernoitaram na selva. Nesse sentido, infere-se que a ausência de combustível nos componentes do sistema de alimentação do motor pode ter sido ocasionada tanto por pane seca como em razão da colisão da parte inferior do nariz da aeronave contra o solo, durante o pouso forçado. Não havia abastecimento homologado no aeródromo na Pista do Gaúcho, AP (SILJ). Entretanto, os operadores adquiriam combustível na pista de Laranjal do Jari/Laranjal, SINQ e o transportavam, por meios improvisados (carotes), até a pista de SILJ. Desse modo, o combustível era acondicionado em invólucros irregulares, geralmente sujos, sem manutenção e fabricado com material impróprio para AVGAS, prática recorrente na região. Como não havia controle formal do reabastecimento, não foi possível precisar a quantidade de combustível existente nos tanques antes da decolagem e, consequentemente, calcular o consumo da aeronave durante a jornada. Não foi possível, tampouco, identificar quantas etapas a aeronave havia realizado após o último abastecimento, haja vista a disparidade de informações prestadas pelo operador e por testemunhas (passageiros da aeronave). Estas últimas alegam que, na localidade do Garimpo 2002, o piloto realizou vários voos com destino a pequenos garimpos da região, operação esta com vários pousos e decolagens, portanto, submetida a regimes de consumo maiores que o previsto para o de cruzeiro. Segundo o Manual da Lycoming, para o motor O-540-B (235 HP), o consumo em cruzeiro, a 75% RPM, é de 15,5 Gal/Hora, ao passo que o motor O-540-E (260 HP) atinge o consumo de 19,0 Gal/h, ou seja, um aumento de consumo de aproximadamente 23%. Esse aumento foi incrementado pelo fato de que houve uma série de voos na região dos garimpos, nos quais o consumo era bem maior, tendo em vista a quantidade de pousos e decolagens realizadas. O consumo em regime de decolagens e subida com 100% RPM do motor de 260 HP chega a 25,2 Gal/h, o que equivale a um acréscimo de até 60% no consumo da aeronave, se comparado com o regime normal do motor de 235 HP. Essas prováveis alterações na configuração da aeronave, além de atestar a baixa percepção do operador para as questões de segurança, ensejam um baixo nível de conhecimento em ciências aeronáuticas, quadro que reforça a possibilidade de que realmente possa ter ocorrido a alteração dos cilindros motor da aeronave de 235 HP para 260 HP, a fim de prover maior potência ao seu desempenho. A possível alteração dos cilindros do motor da aeronave PT-NGM, revelou-se, também, uma conduta decorrente da “cultura dos garimpos” que, privilegia um ganho de potência, em detrimento da segurança da operação. Assim sendo, a principal hipótese para a falha do motor anunciada pelo piloto da aeronave PT-NGM é pane seca. Tal conjectura se sustenta no deficiente controle do gerenciamento do combustível efetuado pelo piloto, que empreendeu o voo sem um planejamento preciso e com parâmetros de consumo possivelmente alterados, pela suposta alteração nos cilindros do motor. PT-NGM 03DEZ2008 Aliam-se a isso o fato de ter sido encontrado menos de meio litro de combustível no tanque da asa esquerda da aeronave, tanque esse que alimentava o sistema de combustível da aeronave no momento da pane, a não percepção de cheiro significativo de AVGAS no local do sinistro pelos investigadores SIPAER e o comentário dos sobreviventes que não havia combustível disponível na aeronave para fazerem fogo na noite em que pernoitaram na selva. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com Certificado de Capacidade Física (CCF) válido; b) o piloto estava com a Habilitação de Avião Monomotor Terrestre (MNTE) válida; c) o piloto possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) não foi possível identificar se aeronave estava dentro dos limites de peso e centro de gravidade especificados pelo fabricante; f) os serviços de manutenção foram considerados periódicos, mas não adequados; g) as condições meteorológicas eram propícias à realização do voo; h) a aeronave operava em uma pista, Garimpo 2002, não homologada ou registrada; i) segundo relato do piloto, após a decolagem, durante a subida, já no regresso para Laranjal do Jarí-AP, estando a aproximadamente 3.000ft de altitude, a aeronave apresentou falha do motor em voo; j) o piloto trocou de tanque mais de uma vez, mas o funcionamento do motor não regressou à normalidade; k) foi realizado o pouso de emergência, em uma pista desativada, conhecida como “Norte/Sul”; l) em virtude do elevado custo para o resgate da aeronave, o proprietário decidiu por não recuperar a célula, motor e hélice do PT-NGM, o que inviabilizou uma análise mais apurada do motor; m) o transporte de passageiros era realizado em compartimento de carga, sem assentos e sem cintos de segurança; n) na tampa do tanque da asa esquerda estava instalada uma gaxeta improvisada, não prevista pelo fabricante, assim como o orifício da válvula de alívio da tampa do tanque foi obstruída pelo próprio operador; o) o orifício de alívio da tampa do tanque direito também estava obstruído; p) na tampa do tanque direito foi adicionado um dispositivo de fechamento por chave; q) no local do acidente, a equipe de investigação não encontrou sinais característicos de extravasamento de gasolina de aviação (AVGAS) sobre o terreno; r) no local do acidente, foi encontrada ínfima quantidade de combustível, cerca de meio litro; s) os sobreviventes (passageiros) relataram que não havia combustível disponível na aeronave para fazerem fogo na noite em que pernoitaram na selva; t) não havia controle formal do reabastecimento da aeronave; PT-NGM 03DEZ2008 u) não foi possível precisar a quantidade de combustível existente nos tanques antes da decolagem; v) não havia abastecimento homologado no aeródromo na Pista do Gaúcho, AP (SILJ); w) o combustível utilizado para abastecimento era acondicionado em invólucros irregulares, geralmente sujos, sem manutenção e fabricado com material impróprio para AVGAS; x) a aeronave teve danos substanciais; e y) o piloto e os três passageiros saíram ilesos. 3.2 Fatores Contribuintes - Cultura do grupo de trabalho - Contribuiu; - Manutenção da aeronave - Indeterminado; - Pessoal de apoio - Indeterminado; - Planejamento do voo - Contribuiu; e - Julgamento de pilotagem - Indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas anteriormente à data de publicação deste relatório. Não houve. Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-572/CENIPA/2018 - 01 Emitida em: 04/12/2018 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar aos operadores e pilotos quanto aos riscos decorrentes da operação à revelia do projeto certificado da aeronave, portanto, sem lastro nos manuais do fabricante, bem como quanto às implicações legais e aos riscos decorrentes da operação à margem da legislação aeronáutica em vigor. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar Em, 04 de dezembro de 2018."
}