{
    "metadata": {
        "arquivo": "PT-RVU_14_09_2020_AC.pdf",
        "processado_em": "2025-11-18 16:11:40"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Brigadeiro Protásio de Oliveira (SBJC), Belém, PA, com destino ao Aeródromo de Altamira (SBHT), PA, por volta das 18h10min (UTC), a fim de realizar um voo privado de transporte de passageiros, com dois pilotos e dois passageiros a bordo. Em voo, o piloto alterou o destino para o município de Anapu, PA. Após o toque no solo, o avião ultrapassou os limites longitudinais da área empregada para pouso, vindo a colidir contra uma cerca. Figura 1 - Vista do PT-RVU após o pouso. A aeronave teve danos substanciais. Os dois pilotos e os dois passageiros saíram ilesos.",
        "analise": "(Comentários / Pesquisas) Os pilotos possuíam a licença de Piloto Comercial - Avião (PCM) e estavam com as respectivas habilitações de Avião Monomotor Terrestre (MNTE) válidas. Os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos, possuíam experiência na rota e estavam qualificados no tipo de voo, porém nunca haviam pousado anteriormente no local do acidente. A aeronave cumpria os limites de peso e balanceamento no momento do acidente. O Certificado de Aeronavegabilidade (CA) da aeronave estava válido. A última inspeção da aeronave, do tipo “50 horas”, foi realizada pela Organização de Manutenção Tema Tecnologia e Manutenção de Aeronaves, em 09JUN2020, em Belém, PA, tendo a aeronave voado 48 horas e 35 minutos após a inspeção. As cadernetas de célula, motor e hélice não estavam atualizadas. Embora não houvesse informações meteorológicas disponíveis para a localidade, os relatos indicaram que as condições meteorológicas eram propícias à realização do voo. Tratava-se de um voo privado de transporte de passageiros, no qual, durante a corrida no solo, o avião ultrapassou os limites longitudinais da área utilizada para o pouso em Anapu, PA, localidade diferente daquela inicialmente estipulada como destino do voo. PT-RVU 14SET2020 De acordo com relatos, uma passageira sentiu-se mal e o piloto optou por efetuar o pouso na localidade de Anapu, PA. Analisando-se o perfil do voo, verifica-se que Anapu, PA, localizada no través esquerdo da rota, demandava um desvio de, aproximadamente, 14 NM do eixo, enquanto o destino planejado (SBHT) encontrava-se cerca de 40 NM adiante (Figura 2). Figura 2 - Mapa contendo as distâncias entre as localidades. Fonte: adaptado Google Maps Não obstante o desvio, a cidade de Altamira possuía melhor infraestrutura para atendimento médico. Além disso, foi verificado que a aeronave transportava um passageiro com agenda na localidade de Anapu, PA. Dessa forma, considerando o exposto acima e as evidências encontradas, levantouse a hipótese de que o destino final para esse trecho do voo seria o local onde ocorreu o acidente, em que pese os relatos do pessoal a bordo. Na ação inicial, realizada no local da ocorrência, verificou-se que o local empregado para o pouso possuía 700 metros de comprimento, superfície de piçarra e irregular, sentido 34/16, com declividade e, segundo observador, a aeronave teria tocado o solo no último terço da área de pouso (Figura 3). Figura 3 - Croqui do local do acidente com o PT-RPU. Fonte: adaptado Google Maps Durante a investigação, verificou-se que a aeronave efetuou o pouso na proa 345º. Entretanto, segundo informações de pessoas da localidade, devido à declividade, o pouso era comumente realizado em sentido oposto, ou seja, na proa 165º. Sendo assim, ao efetuar o toque no sentido em descida, no último terço da área selecionada para pouso, em um aeródromo não cadastrado, o piloto não conseguiu PT-RVU 14SET2020 desacelerar a aeronave e saiu pela extremidade oposta da área do pouso, colidindo contra uma cerca patrimonial. O Regulamento Brasileiro de Aviação Civil (RBAC) nº 91, na SUBPARTE B - REGRAS DE VOO, item 1.102, estabelecia que: (d) somente é permitido utilizar um aeródromo brasileiro se o aeródromo for cadastrado e o operador determinar que esse aeródromo é adequado para o tipo de aeronave envolvida e para a operação proposta. Deve-se, então, salientar que a operação em desacordo com as legislações aeronáuticas em vigor pode implicar níveis de segurança abaixo dos mínimos aceitáveis estabelecidos pelo Estado Brasileiro. Ao se deixar de atender aos níveis mínimos de segurança definidos pelo Estado Brasileiro, garantidos por meio do cumprimento dos Regulamentos Brasileiros da Aviação Civil (RBAC), podem-se criar condições inseguras latentes as quais deverão ser eliminadas ou mitigadas por meio do cumprimento da própria regulamentação.",
        "fatores_contribuintes": [
            "Julgamento de pilotagem (contribuiu)",
            "; - Planejamento do voo (indeterminado)",
            "; - Outro (falta de aderência a normas ou regulamentos estabelecidos pela autoridade de aviação civil brasileira) (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 14SET2020 - 20:00 (UTC) SERIPA I CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [RE] EXCURSÃO DE PISTA POUSO LONGO LOCALIDADE MUNICÍPIO UF COORDENADAS FORA DE AERÓDROMO ANAPU PA 03°29’32”S 051°10’37”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-RVU NEIVA EMB-720D OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 2 2 - - - - Nenhum Passageiros 2 2 - - - - Leve Total 4 4 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-RVU 14SET2020 1.1. Histórico do voo A aeronave decolou do Aeródromo Brigadeiro Protásio de Oliveira (SBJC), Belém, PA, com destino ao Aeródromo de Altamira (SBHT), PA, por volta das 18h10min (UTC), a fim de realizar um voo privado de transporte de passageiros, com dois pilotos e dois passageiros a bordo. Em voo, o piloto alterou o destino para o município de Anapu, PA. Após o toque no solo, o avião ultrapassou os limites longitudinais da área empregada para pouso, vindo a colidir contra uma cerca. Figura 1 - Vista do PT-RVU após o pouso. A aeronave teve danos substanciais. Os dois pilotos e os dois passageiros saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) Os pilotos possuíam a licença de Piloto Comercial - Avião (PCM) e estavam com as respectivas habilitações de Avião Monomotor Terrestre (MNTE) válidas. Os pilotos estavam com os Certificados Médicos Aeronáuticos (CMA) válidos, possuíam experiência na rota e estavam qualificados no tipo de voo, porém nunca haviam pousado anteriormente no local do acidente. A aeronave cumpria os limites de peso e balanceamento no momento do acidente. O Certificado de Aeronavegabilidade (CA) da aeronave estava válido. A última inspeção da aeronave, do tipo “50 horas”, foi realizada pela Organização de Manutenção Tema Tecnologia e Manutenção de Aeronaves, em 09JUN2020, em Belém, PA, tendo a aeronave voado 48 horas e 35 minutos após a inspeção. As cadernetas de célula, motor e hélice não estavam atualizadas. Embora não houvesse informações meteorológicas disponíveis para a localidade, os relatos indicaram que as condições meteorológicas eram propícias à realização do voo. Tratava-se de um voo privado de transporte de passageiros, no qual, durante a corrida no solo, o avião ultrapassou os limites longitudinais da área utilizada para o pouso em Anapu, PA, localidade diferente daquela inicialmente estipulada como destino do voo. PT-RVU 14SET2020 De acordo com relatos, uma passageira sentiu-se mal e o piloto optou por efetuar o pouso na localidade de Anapu, PA. Analisando-se o perfil do voo, verifica-se que Anapu, PA, localizada no través esquerdo da rota, demandava um desvio de, aproximadamente, 14 NM do eixo, enquanto o destino planejado (SBHT) encontrava-se cerca de 40 NM adiante (Figura 2). Figura 2 - Mapa contendo as distâncias entre as localidades. Fonte: adaptado Google Maps Não obstante o desvio, a cidade de Altamira possuía melhor infraestrutura para atendimento médico. Além disso, foi verificado que a aeronave transportava um passageiro com agenda na localidade de Anapu, PA. Dessa forma, considerando o exposto acima e as evidências encontradas, levantouse a hipótese de que o destino final para esse trecho do voo seria o local onde ocorreu o acidente, em que pese os relatos do pessoal a bordo. Na ação inicial, realizada no local da ocorrência, verificou-se que o local empregado para o pouso possuía 700 metros de comprimento, superfície de piçarra e irregular, sentido 34/16, com declividade e, segundo observador, a aeronave teria tocado o solo no último terço da área de pouso (Figura 3). Figura 3 - Croqui do local do acidente com o PT-RPU. Fonte: adaptado Google Maps Durante a investigação, verificou-se que a aeronave efetuou o pouso na proa 345º. Entretanto, segundo informações de pessoas da localidade, devido à declividade, o pouso era comumente realizado em sentido oposto, ou seja, na proa 165º. Sendo assim, ao efetuar o toque no sentido em descida, no último terço da área selecionada para pouso, em um aeródromo não cadastrado, o piloto não conseguiu PT-RVU 14SET2020 desacelerar a aeronave e saiu pela extremidade oposta da área do pouso, colidindo contra uma cerca patrimonial. O Regulamento Brasileiro de Aviação Civil (RBAC) nº 91, na SUBPARTE B - REGRAS DE VOO, item 1.102, estabelecia que: (d) somente é permitido utilizar um aeródromo brasileiro se o aeródromo for cadastrado e o operador determinar que esse aeródromo é adequado para o tipo de aeronave envolvida e para a operação proposta. Deve-se, então, salientar que a operação em desacordo com as legislações aeronáuticas em vigor pode implicar níveis de segurança abaixo dos mínimos aceitáveis estabelecidos pelo Estado Brasileiro. Ao se deixar de atender aos níveis mínimos de segurança definidos pelo Estado Brasileiro, garantidos por meio do cumprimento dos Regulamentos Brasileiros da Aviação Civil (RBAC), podem-se criar condições inseguras latentes as quais deverão ser eliminadas ou mitigadas por meio do cumprimento da própria regulamentação. 3. CONCLUSÕES 3.1. Fatos a) os pilotos estavam com o Certificados Médicos Aeronáuticos (CMA) válidos; b) os pilotos estavam com as habilitações de Avião Monomotor Terrestre (MNTE) válidas; c) o Piloto em Comando estava qualificado para o tipo de missão, porém não havia pousado anteriormente na localidade; d) o Certificado de Aeronavegabilidade (CVA) da aeronave estava válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as cadernetas de célula, motor e hélice não estavam atualizadas; g) houve alteração do destino inicialmente previsto para o voo; h) as condições meteorológicas eram propícias à realização do voo; i) o pavimento do local utilizado para o pouso era de piçarra, com superfície irregular e não era cadastrado; j) segundo relatos, o toque foi efetuado no último terço da área utilizada para o pouso; k) o avião ultrapassou o limite longitudinal da área e colidiu contra uma cerca; l) a aeronave teve danos substanciais; e m) os ocupantes da aeronave saíram ilesos. 3.2 Fatores Contribuintes - Julgamento de pilotagem - contribuiu; - Planejamento do voo - indeterminado; - Outro (falta de aderência a normas ou regulamentos estabelecidos pela autoridade de aviação civil brasileira) - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. PT-RVU 14SET2020 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 08 de julho de 2021."
}