{
    "metadata": {
        "arquivo": "PT-RAM_06_10_2015_AC.pdf",
        "processado_em": "2025-11-18 16:11:40"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo da Fazenda Guanabara (SSFG), Corumbá, MS, com destino ao Aeródromo Estância Santa Maria (SSKG), Campo Grande, MS, por volta das 11h55min (UTC), a fim de transportar pessoal, com um piloto, na função de Piloto em Comando (PIC), e dois passageiros a bordo. Após a decolagem, o avião começou a derivar para a esquerda do eixo. O piloto tentou recuperar o segmento de decolagem, porém, sem sucesso. Não conseguindo manter o voo controlado, o piloto comandou um pouso forçado, projetando-se na floresta adjacente ao aeródromo. A asa esquerda colidiu contra uma árvore, causando seu rompimento e o consequente vazamento de combustível, seguido de fogo. A aeronave ficou destruída. O piloto e um passageiro sofreram lesões leves e outro passageiro sofreu lesões fatais. Figura 1 - Aeronave PT-RAM após a ocorrência. PT-RAM 06OUT2015 Figura 2 - Aeronave PT-RAM após a ocorrência.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto Privado - Avião (PPR) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Avião Multimotor Terrestre (MLTE) válidas. O piloto não apresentou a sua caderneta individual de voo, o que impossibilitou uma análise mais aprofundada da sua qualificação e experiência de voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As condições meteorológicas eram propícias à realização do voo. A aeronave, de número de série 721145, foi fabricada pela Neiva, em 1980, e estava inscrita na categoria de Serviço Aéreo Privado (TPP). O piloto não apresentou à comissão de investigação os registros de manutenção, nem o diário de bordo da aeronave, não sendo possível realizar uma análise mais aprofundada das suas condições de manutenção. O aeródromo de SSFG era privado e operava sob Regras de Voo Visual (VFR), em período diurno. A pista era de grama, com cabeceiras 12/30, dimensões de 1.200m x 30m, com elevação de 499 pés. Segundo informações do piloto, durante a decolagem da cabeceira 30 de SSFG, a aeronave enfrentou um forte vento de través, o que ocasionou dificuldades em manter o controle direcional. O piloto tentou recuperar o controle da aeronave, na tentativa de pousar no seguimento da pista à frente, porém, tal procedimento se tornou inviável, pois o vento de través o projetou à esquerda do eixo de decolagem, tornando o pouso forçado o único procedimento cabível, segundo seu julgamento. Ele reportou, também, que não percebeu quaisquer anormalidades referentes a falhas no motor da aeronave ou em seus sistemas. PT-RAM 06OUT2015 Figura 3 - Croqui do acidente. Figura 4 - Local do acidente. O Manual de Operação da aeronave, Seção 4 - Procedimentos Normais, traz a informação de que o componente máximo de vento cruzado demonstrado é de 17kt. A despeito de não ter sido possível detectar a intensidade do vento de superfície naquela região, o relato do piloto foi corroborado por informações da Equipe de Busca e Salvamento da Força Aérea Brasileira, que informaram ter encontrado dificuldades para pousar a aeronave de salvamento naquele dia, utilizando um helicóptero H-1H, em virtude de constantes rajadas de vento no local. Quanto ao contexto operacional dessa ocorrência, três aspectos chamam a atenção, levando em consideração as características do acidente em questão: a altitude de densidade, a pista de grama utilizada para a realização da decolagem e a intensidade e direção do vento. Sobre a altitude de densidade, podemos considerar, de forma sucinta, que é a correlação da performance da aeronave com a densidade do ar. Temperatura, altitude e umidade baixas são características que fazem o ar ficar mais denso, tornando-se benéfico para operação. Ao contrário, temperatura, altitude e umidade elevadas tornam o ar menos denso, ou seja, existem menos moléculas de ar para gerar sustentação para as asas, empuxo às hélices e potência para o motor. PT-RAM 06OUT2015 O aeródromo em que se deu a ocorrência tinha, aproximadamente, 500ft de altitude, e pesquisas meteorológicas naquela região apontavam que a temperatura poderia estar entre 26° e 30°C no dia do acidente. A respeito das pistas de grama, como era o caso de SSGF, pode-se dizer que são, em sua maioria, pistas com solo irregulares, podendo apresentar, desde pequenas deformidades a grandes depressões. Pistas com essas características podem fazer com que a aeronave fique “saltitando” durante a corrida de decolagem, o que pode fazê-la deixar o solo antes de atingir a velocidade adequada. Assim, uma vez que ocorra a decolagem nessas condições, a baixa velocidade, aliada à atitude do nariz alta para manter o voo, podem fazer com que a aeronave entre em estol e, consequentemente, faça com que o piloto perca o controle. Decolagens com vento de alta intensidade e de través podem fazer com que a asa do lado em que o vento se aproxima crie mais sustentação do que a asa oposta (Figura 5), ocasionando uma decolagem precoce (com velocidade abaixo do ideal). Além disso, há uma tendência natural de o nariz da aeronave aproar a direção de onde vem o vento e, dependendo das condições (intensidade do vento, potência disponível, peso, velocidade da aeronave, etc.), pode ocorrer o desvio desta da trajetória de decolagem. Os efeitos são parecidos com os descritos acima, somados à perda de direção. Figura 5 - Ilustração do efeito da alta intensidade e direção do vento. Assim, considerando as declarações do piloto, bem como da tripulação da equipe de busca e salvamento, relativas à intensidade e direção do vento presente feitas no dia do acidente, e as características envolvendo a operação ora analisadas, é provável que não tenham sido avaliadas corretamente todas as condições sob as quais aquela operação estava sendo conduzida. Além disso, também é possível que o piloto não tenha aplicado uma técnica adequada para uma decolagem com vento forte de través, o que caracterizaria uma inadequação no uso dos comandos de voo. Ademais, tendo em vista sua experiência total de voo (208 horas) e no modelo envolvido nesta ocorrência (170 horas), é possível que o piloto não tivesse desenvolvido, de forma plena, as habilidades e percepções necessárias para a realização do voo sob aquelas condições em particular. PT-RAM 06OUT2015",
        "fatores_contribuintes": [
            "Aplicação de comandos (indeterminado)",
            "; - Julgamento de pilotagem (indeterminado)",
            "; - Meteorologia (indeterminado)",
            "; - Pouca experiência do piloto (indeterminado)",
            "; e - Processo decisório (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 06OUT2015 - 12:00 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE EM VOO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA GUANABARA (SSFG) CORUMBÁ MS 18°13’52”S 055°45’04”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-RAM NEIVA EMB-721C OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - 1 - - - Nenhum Passageiros 2 - 1 - - - Leve Total 3 - 2 - 1 - Substancial X Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-RAM 06OUT2015 1.1. Histórico do voo A aeronave decolou do Aeródromo da Fazenda Guanabara (SSFG), Corumbá, MS, com destino ao Aeródromo Estância Santa Maria (SSKG), Campo Grande, MS, por volta das 11h55min (UTC), a fim de transportar pessoal, com um piloto, na função de Piloto em Comando (PIC), e dois passageiros a bordo. Após a decolagem, o avião começou a derivar para a esquerda do eixo. O piloto tentou recuperar o segmento de decolagem, porém, sem sucesso. Não conseguindo manter o voo controlado, o piloto comandou um pouso forçado, projetando-se na floresta adjacente ao aeródromo. A asa esquerda colidiu contra uma árvore, causando seu rompimento e o consequente vazamento de combustível, seguido de fogo. A aeronave ficou destruída. O piloto e um passageiro sofreram lesões leves e outro passageiro sofreu lesões fatais. Figura 1 - Aeronave PT-RAM após a ocorrência. PT-RAM 06OUT2015 Figura 2 - Aeronave PT-RAM após a ocorrência. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto Privado - Avião (PPR) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Avião Multimotor Terrestre (MLTE) válidas. O piloto não apresentou a sua caderneta individual de voo, o que impossibilitou uma análise mais aprofundada da sua qualificação e experiência de voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As condições meteorológicas eram propícias à realização do voo. A aeronave, de número de série 721145, foi fabricada pela Neiva, em 1980, e estava inscrita na categoria de Serviço Aéreo Privado (TPP). O piloto não apresentou à comissão de investigação os registros de manutenção, nem o diário de bordo da aeronave, não sendo possível realizar uma análise mais aprofundada das suas condições de manutenção. O aeródromo de SSFG era privado e operava sob Regras de Voo Visual (VFR), em período diurno. A pista era de grama, com cabeceiras 12/30, dimensões de 1.200m x 30m, com elevação de 499 pés. Segundo informações do piloto, durante a decolagem da cabeceira 30 de SSFG, a aeronave enfrentou um forte vento de través, o que ocasionou dificuldades em manter o controle direcional. O piloto tentou recuperar o controle da aeronave, na tentativa de pousar no seguimento da pista à frente, porém, tal procedimento se tornou inviável, pois o vento de través o projetou à esquerda do eixo de decolagem, tornando o pouso forçado o único procedimento cabível, segundo seu julgamento. Ele reportou, também, que não percebeu quaisquer anormalidades referentes a falhas no motor da aeronave ou em seus sistemas. PT-RAM 06OUT2015 Figura 3 - Croqui do acidente. Figura 4 - Local do acidente. O Manual de Operação da aeronave, Seção 4 - Procedimentos Normais, traz a informação de que o componente máximo de vento cruzado demonstrado é de 17kt. A despeito de não ter sido possível detectar a intensidade do vento de superfície naquela região, o relato do piloto foi corroborado por informações da Equipe de Busca e Salvamento da Força Aérea Brasileira, que informaram ter encontrado dificuldades para pousar a aeronave de salvamento naquele dia, utilizando um helicóptero H-1H, em virtude de constantes rajadas de vento no local. Quanto ao contexto operacional dessa ocorrência, três aspectos chamam a atenção, levando em consideração as características do acidente em questão: a altitude de densidade, a pista de grama utilizada para a realização da decolagem e a intensidade e direção do vento. Sobre a altitude de densidade, podemos considerar, de forma sucinta, que é a correlação da performance da aeronave com a densidade do ar. Temperatura, altitude e umidade baixas são características que fazem o ar ficar mais denso, tornando-se benéfico para operação. Ao contrário, temperatura, altitude e umidade elevadas tornam o ar menos denso, ou seja, existem menos moléculas de ar para gerar sustentação para as asas, empuxo às hélices e potência para o motor. PT-RAM 06OUT2015 O aeródromo em que se deu a ocorrência tinha, aproximadamente, 500ft de altitude, e pesquisas meteorológicas naquela região apontavam que a temperatura poderia estar entre 26° e 30°C no dia do acidente. A respeito das pistas de grama, como era o caso de SSGF, pode-se dizer que são, em sua maioria, pistas com solo irregulares, podendo apresentar, desde pequenas deformidades a grandes depressões. Pistas com essas características podem fazer com que a aeronave fique “saltitando” durante a corrida de decolagem, o que pode fazê-la deixar o solo antes de atingir a velocidade adequada. Assim, uma vez que ocorra a decolagem nessas condições, a baixa velocidade, aliada à atitude do nariz alta para manter o voo, podem fazer com que a aeronave entre em estol e, consequentemente, faça com que o piloto perca o controle. Decolagens com vento de alta intensidade e de través podem fazer com que a asa do lado em que o vento se aproxima crie mais sustentação do que a asa oposta (Figura 5), ocasionando uma decolagem precoce (com velocidade abaixo do ideal). Além disso, há uma tendência natural de o nariz da aeronave aproar a direção de onde vem o vento e, dependendo das condições (intensidade do vento, potência disponível, peso, velocidade da aeronave, etc.), pode ocorrer o desvio desta da trajetória de decolagem. Os efeitos são parecidos com os descritos acima, somados à perda de direção. Figura 5 - Ilustração do efeito da alta intensidade e direção do vento. Assim, considerando as declarações do piloto, bem como da tripulação da equipe de busca e salvamento, relativas à intensidade e direção do vento presente feitas no dia do acidente, e as características envolvendo a operação ora analisadas, é provável que não tenham sido avaliadas corretamente todas as condições sob as quais aquela operação estava sendo conduzida. Além disso, também é possível que o piloto não tenha aplicado uma técnica adequada para uma decolagem com vento forte de través, o que caracterizaria uma inadequação no uso dos comandos de voo. Ademais, tendo em vista sua experiência total de voo (208 horas) e no modelo envolvido nesta ocorrência (170 horas), é possível que o piloto não tivesse desenvolvido, de forma plena, as habilidades e percepções necessárias para a realização do voo sob aquelas condições em particular. PT-RAM 06OUT2015 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Avião Multimotor Terrestre (MLTE) válidas; c) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; d) a aeronave estava dentro dos limites de peso e balanceamento; e) não foi apresentado ao Comando Investigador (CI) os registros de manutenção, nem o diário de bordo, impossibilitando a análise das condições de manutenção da aeronave; f) as condições meteorológicas eram propícias à realização do voo; g) durante a decolagem, a aeronave enfrentou forte vento de través, o que pode ter ocasionado dificuldades em manter o controle direcional; h) a aeronave realizou um pouso forçado em uma floresta adjacente ao aeródromo; i) a asa esquerda veio a colidir contra uma árvore, causando seu rompimento e consequente vazamento de combustível; j) após a parada total, houve a ocorrência de incêndio; k) a aeronave ficou destruída; e l) o piloto e um passageiro sofreram lesões leves e outro passageiro sofreu lesões fatais. 3.2 Fatores Contribuintes - Aplicação de comandos - indeterminado; - Julgamento de pilotagem - indeterminado; - Meteorologia - indeterminado; - Pouca experiência do piloto - indeterminado; e - Processo decisório - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 16 de novembro de 2021."
}