{
    "metadata": {
        "arquivo": "PT-RHM_20_09_2017-AC.pdf",
        "processado_em": "2025-11-18 16:11:40"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Novo Hamburgo, RS (SSNH), por volta das 14h15min (UTC), a fim de realizar um voo local na região de Porto Alegre, com um piloto e dois passageiros a bordo. Durante a corrida de decolagem, a aeronave não atingiu a velocidade de rotação e o piloto decidiu abortar a decolagem, porém não conseguiu parar dentro dos limites da pista, extrapolando a sua extremidade. A aeronave teve danos substanciais. O piloto e os passageiros saíram ilesos. Figura 1 - Vista frontal da aeronave. Figura 2 - Vista lateral da aeronave.",
        "analise": "(Comentários / Pesquisas) As condições meteorológicas eram propícias à realização do voo, não havendo nenhuma formação significativa ou restrição à visibilidade, além do que o vento estava calmo. Dessa forma, pôde-se concluir que não houve influência deste fator para a ocorrência do acidente. A pista do aeródromo de Novo Hamburgo possuía 1.200 metros de comprimento e sua superfície era de grama, sendo suas características compatíveis com o tipo de aeronave. PT-RHM 20SET2017 Verificou-se durante a ação inicial que a pista estava molhada devido à chuva ocorrida no dia anterior e que possuía algumas irregularidades, gerando acúmulo de água (poças d’água). De acordo com o manual de operação da aeronave, a distância requerida para corrida no solo na decolagem, com pista pavimentada, nivelada, seca, e utilizando flapes 25º, seria de aproximadamente 1.100ft (335 metros). Porém, o manual da aeronave não dispunha de gráficos para decolagem em pista não pavimentada, úmida e com flapes 15º, não sendo assim possível precisar qual seria a distância necessária para a decolagem nessas condições. O fato de a pista não ser pavimentada (menor coeficiente de atrito), estar molhada e com poças d’água devido a uma chuva ocorrida no dia anterior, pressupõe uma maior distância para decolagem, além de poder causar a ocorrência de derrapagem e deslizamento da aeronave. O piloto afirmou ter realizado todos os cheques previstos até o início da rolagem, reportando que os parâmetros do motor estavam normais. Durante a decolagem, ao atingir 55kt, o piloto percebeu que já havia corrido mais da metade da pista, ultrapassando o través do hangar, onde ele normalmente fazia a rotação (com pista seca e dois a bordo), e decidiu, momentos após, por abortar a decolagem, reduzindo o motor e aplicando os freios. Ao realizar os cálculos de peso e balanceamento, pôde-se observar que o passeio do C.G. da aeronave estava dentro dos limites previstos, porém a aeronave estava acima do peso máximo de decolagem (Figura 3). Figura 3 - Limites de peso e C.G. do avião. PT-RHM 20SET2017 O manual de operação da aeronave, na seção 4 - procedimentos normais, página 418, previa que para a decolagem em pista mole, os flapes deveriam ser posicionados a 25º (segundo dente), deixando o avião acelerar para 50 a 60kt de velocidade indicada, dependendo do peso, e então rodar a aeronave para atitude de subida. Os fatos observados inferem que houve falta de planejamento de voo e falha de julgamento de pilotagem, por não verificar o peso máximo de decolagem da aeronave e por decidir por uma abortiva de decolagem com base, apenas, em referências visuais e costumeiras. Os gráficos fornecidos pelo fabricante e o fato de a pista estar molhada, com acúmulo de água, não foram elementos considerados para tomada de decisão de interromper a decolagem. Além disso, ao utilizar 15º de flapes na decolagem, o piloto deixou de cumprir o que previa o manual, ou seja, 25º de flapes.",
        "fatores_contribuintes": [
            "Planejamento de Voo (contribuiu)",
            "; - Processo decisório (contribuiu)",
            "; e - Julgamento de pilotagem (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 20 SET 2017 - 14:15 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [RE] EXCURSÃO DE PISTA NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE NOVO HAMBURGO (SSNH) NOVO HAMBURGO RS 29°42’09”S 051°04’57”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-RHM NEIVA EMB-711T OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 2 2 - - - - Leve Total 3 3 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-RHM 20SET2017 1.1. Histórico do voo A aeronave decolou do Aeródromo de Novo Hamburgo, RS (SSNH), por volta das 14h15min (UTC), a fim de realizar um voo local na região de Porto Alegre, com um piloto e dois passageiros a bordo. Durante a corrida de decolagem, a aeronave não atingiu a velocidade de rotação e o piloto decidiu abortar a decolagem, porém não conseguiu parar dentro dos limites da pista, extrapolando a sua extremidade. A aeronave teve danos substanciais. O piloto e os passageiros saíram ilesos. Figura 1 - Vista frontal da aeronave. Figura 2 - Vista lateral da aeronave. 2. ANÁLISE (Comentários / Pesquisas) As condições meteorológicas eram propícias à realização do voo, não havendo nenhuma formação significativa ou restrição à visibilidade, além do que o vento estava calmo. Dessa forma, pôde-se concluir que não houve influência deste fator para a ocorrência do acidente. A pista do aeródromo de Novo Hamburgo possuía 1.200 metros de comprimento e sua superfície era de grama, sendo suas características compatíveis com o tipo de aeronave. PT-RHM 20SET2017 Verificou-se durante a ação inicial que a pista estava molhada devido à chuva ocorrida no dia anterior e que possuía algumas irregularidades, gerando acúmulo de água (poças d’água). De acordo com o manual de operação da aeronave, a distância requerida para corrida no solo na decolagem, com pista pavimentada, nivelada, seca, e utilizando flapes 25º, seria de aproximadamente 1.100ft (335 metros). Porém, o manual da aeronave não dispunha de gráficos para decolagem em pista não pavimentada, úmida e com flapes 15º, não sendo assim possível precisar qual seria a distância necessária para a decolagem nessas condições. O fato de a pista não ser pavimentada (menor coeficiente de atrito), estar molhada e com poças d’água devido a uma chuva ocorrida no dia anterior, pressupõe uma maior distância para decolagem, além de poder causar a ocorrência de derrapagem e deslizamento da aeronave. O piloto afirmou ter realizado todos os cheques previstos até o início da rolagem, reportando que os parâmetros do motor estavam normais. Durante a decolagem, ao atingir 55kt, o piloto percebeu que já havia corrido mais da metade da pista, ultrapassando o través do hangar, onde ele normalmente fazia a rotação (com pista seca e dois a bordo), e decidiu, momentos após, por abortar a decolagem, reduzindo o motor e aplicando os freios. Ao realizar os cálculos de peso e balanceamento, pôde-se observar que o passeio do C.G. da aeronave estava dentro dos limites previstos, porém a aeronave estava acima do peso máximo de decolagem (Figura 3). Figura 3 - Limites de peso e C.G. do avião. PT-RHM 20SET2017 O manual de operação da aeronave, na seção 4 - procedimentos normais, página 418, previa que para a decolagem em pista mole, os flapes deveriam ser posicionados a 25º (segundo dente), deixando o avião acelerar para 50 a 60kt de velocidade indicada, dependendo do peso, e então rodar a aeronave para atitude de subida. Os fatos observados inferem que houve falta de planejamento de voo e falha de julgamento de pilotagem, por não verificar o peso máximo de decolagem da aeronave e por decidir por uma abortiva de decolagem com base, apenas, em referências visuais e costumeiras. Os gráficos fornecidos pelo fabricante e o fato de a pista estar molhada, com acúmulo de água, não foram elementos considerados para tomada de decisão de interromper a decolagem. Além disso, ao utilizar 15º de flapes na decolagem, o piloto deixou de cumprir o que previa o manual, ou seja, 25º de flapes. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitação de Avião Monomotor Terrestre (MNTE) válida; c) o piloto possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava fora dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) o piloto comandou uma abortiva de decolagem; i) a aeronave ultrapassou os limites finais da pista; j) a aeronave teve danos substanciais; e k) o piloto e os passageiros saíram ilesos. 3.2 Fatores Contribuintes - Planejamento de Voo - contribuiu; - Processo decisório - contribuiu; e - Julgamento de pilotagem - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-117/CENIPA/2017 - 01 Emitida em: 25/06/2018 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar pilotos e operadores da aviação civil brasileira sobre a importância de se conhecer e respeitar os limites de operação das aeronaves operadas e sobre os riscos decorrentes da utilização de pistas de pouso contaminadas, uma vez que a presença de contaminantes pode degradar a performance da aeronave durante a decolagem. PT-RHM 20SET2017 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 25 de junho de 2018."
}