{
    "metadata": {
        "arquivo": "PT-UJD_15_02-2023-PUB..pdf",
        "processado_em": "2025-11-18 16:11:41"
    },
    "conteudo": {
        "historico_voo": "A aeronave estava decolando da área de pouso para uso aeroagrícola da Fazenda Morro Vermelho, Mineiros, GO, por volta das 15h00min (UTC), a fim de realizar um voo de pulverização, com um piloto a bordo. Durante a corrida de decolagem, o avião extrapolou o limite longitudinal da área, colidindo contra a plantação à frente. Figura 1 - Posição final da aeronave após a ocorrência. A aeronave teve danos substanciais e o piloto saiu ileso.",
        "analise": "(Comentários / Pesquisas) Tratava-se da sexta decolagem do dia, com a intenção de aplicar defensivos agrícolas. O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. O seu Certificado Médico Aeronáutico (CMA) estava válido. Os dados apurados na Caderneta Individual de Voo (CIV) digital do Piloto em Comando (PIC), constantes no Sistema Integrado de Informações da Aviação (SACI) da Agência Nacional de Aviação Civil (ANAC), não estavam disponíveis, com lançamentos inconstantes, não permitindo verificar as suas horas voadas. Porém, ele declarou possuir cerca de 960 horas de experiência registrada e 420 horas no modelo. Considerando a declaração do piloto e os dados lançados no Diário de Bordo da aeronave, concluiu-se que o PIC estava qualificado e possuía experiência para a realização do voo conforme previa a seção 61.21 - “Experiência Recente”, do Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, que tratava das Licenças, Habilitações e Certificados para Pilotos. A aeronave monomotora de asa baixa, trem de pouso fixo convencional, matrícula PTUJD, modelo EMB-202, Número de Série (SN) 200738, foi fabricada pela NEIVA em 1994, e possuía Peso Máximo de Decolagem (PMD) de 1.800 kg. Ela estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e possuía também uma Autorização Especial de Voo (AEV) para operar com etanol. PT-UJD 15FEV2023 No momento da ocorrência, a aeronave operava com um peso estimado de 1.962 kg, ou seja, 162 kg acima do PMD estipulado pelo fabricante (Tabela 1). COMPONENTE kg Peso Básico 1.165 Combustível (110 litros) *Etanol, Densidade 0,79 g/ml 87 Piloto 110 Tanque de produtos (hopper - 600 litros) - Capacidade 800 litros 600 litros de Água (Densidade 1,0 g/ml) = 600 kg *não foi possível rastrear qual produto estava na hopper 600 Total 1.962 Tabela 1 - Cálculo do peso da aeronave. Dessa forma, verificou-se que a aeronave operava fora dos limites de peso e balanceamento no momento da decolagem, estando com o centro de gravidade deslocado à frente do limite anterior do eixo longitudinal. Não havia um registro de controle de produtos para aplicação, evidenciando deficiência no planejamento gerencial da atividade. Não foi disponibilizada a densidade nem a quantidade de produto contido no hopper, mas o piloto relatou o volume de 600 litros. Para o cálculo acima, foi considerado 600 litros como sendo de água. A área de pouso para uso aeroagrícola da Fazenda Morro Vermelho estava situada a 2.300 ft de altitude, cabeceiras 03/21 e dimensões aproximadas de 1.000 x 25 m. Ela possuía um leve aclive no sentido de decolagem (210º) e era constituída por uma superfície não preparada (terra compactada). Segundo o relato do piloto, havia vento de través e a aeronave estava em configuração agrícola padrão, ou seja, com equipamento externo instalado (barra de pulverização). A Fazenda Morro Vermelho não possuía estação meteorológica. Para os cálculos, foi tomado por base as temperaturas registradas na estação (A934) de Alto Taquari, MT, distante 23 km do local da ocorrência, pelo Instituto Nacional de Meteorologia (INMET), conforme Tabela 2. DATA HORA (UTC) TEMPERATURA DIREÇÃO DO VENTO INTENSIDADE DO VENTO 15/02/2023 14h00min 29,5 ºC 346º 11 kt 15/02/2023 15h00min 30,5 ºC 304º 12 kt 15/02/2023 16h00min 31,1 ºC 297º 7,3 kt Tabela 2 - Dados da Estação A934 de Alto Taquari, MT. Fonte: https://mapas.inmet.gov.br/ Estimou-se, portanto, que a temperatura no momento da ocorrência fosse próxima a 30º e o vento presente estivesse com intensidade e direção aproximada de 10 kt “noroeste” (rumo aproximado 300º). O piloto relatou que as condições meteorológicas eram propícias ao voo visual. A imagem do espectro infravermelho para o dia 15FEV2023, às 15h10min (UTC), evidenciou a ausência de formações meteorológicas significativas no horário e local da ocorrência (Figura 2). PT-UJD 15FEV2023 Figura 2 - Imagem do espectro infravermelho no dia 15FEV2023, às 15h10min (UTC). Fonte: REDEMET (https://www.redemet.aer.mil.br/). O Manual de Operação (MO) 202/007 definia a Velocidade do Vento Cruzado Demonstrado como sendo a maior componente lateral de vento, para a qual se demonstrava o controle adequado do avião durante a decolagem e a aterragem, nos ensaios de certificação. Esse valor não representava uma limitação. O Item 4-2, “Velocidade de Segurança Operacional” do Manual, informava que a Velocidade do Vento Cruzado Demonstrado era de 10 kt (Figura 3). Figura 3 - Extrato do Manual de Operação MO202 EMB-202 “Ipanema”. Entende-se por distância de decolagem a distância requerida para acelerar o avião a partir da imobilidade, decolar e subir até uma altura de 15 m (50 ft) acima do nível da pista. Supondo que o piloto iniciou a decolagem na cabeceira, não havia pista suficiente para o procedimento em segurança, considerando a tabela de distância de decolagem (Figura 6). PT-UJD 15FEV2023 Figura 4 - Tabela para cálculo de distância de decolagem - pista não pavimentada com 30°C, vento nulo, para 2.300 ft de altitude e 1.800 kg. Ao utilizar a tabela da Figura 4, considerando vento nulo, peso máximo de decolagem (1.800 kg) e temperatura de 30°C, constatou-se que seriam necessários mais de 1.181 m de distância de decolagem. Devido ao fato de o piloto ter reportado uma possível perda de potência, foi realizada uma análise técnica com o objetivo de identificar as condições do motor, que equipava a aeronave EMB-202, marca PT-UJD, envolvida no acidente. O motor Lycoming IO-540-K1J5D, SN L-25411-48A, foi removido da aeronave após a ação inicial e levado até a Organização de Manutenção (OM) para análise. Os trabalhos de abertura do referido motor foram realizados por profissionais da OM e acompanhados por representantes da Comissão de Investigação. O resultado da avaliação técnica indicou que todos os componentes testados apresentaram funcionamento normal. Ademais, uma amostra de óleo lubrificante do motor foi coletada e enviada para análise pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), no Centro de Pesquisas e Análises Tecnológicas (CPT-ANP), sendo considerada em conformidade com as legislações vigentes. A viscosidade cinemática e o índice de acidez estavam dentro dos limites previstos. Com as análises feitas no motor, seus acessórios e também nos fluídos, não foram encontradas discrepâncias que pudessem interferir no correto funcionamento do motor no momento imediatamente anterior ao ocorrido. Não foram identificados indícios de fatores contribuintes, relacionados ao aspecto psicológico, que tenham contribuído para esta ocorrência. A empresa Mineiros Aviação Agrícola Ltda., detentora do Certificado de Operador Aéreo (COA) n° 2014-07-6IIL-01-00 e Especificação Operativa (EO) com aeronaves Air Tractor e Neiva, não apresentou à Comissão de Investigação o Gerenciamento de Risco à Segurança Operacional (GRSO) da Fazenda Morro Vermelho. Dessa forma, não foi possível avaliar a atuação da empresa nesse aspecto. Por fim, constatou-se que não houve um planejamento adequado da operação da aeronave para aquelas condições vivenciadas. PT-UJD 15FEV2023",
        "fatores_contribuintes": [
            "Atitude (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Planejamento do voo (contribuiu)",
            "; - Planejamento gerencial (contribuiu)",
            "; e - Supervisão gerencial (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 15FEV2023 - 15:00 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) ACIDENTE [CTOL] COLISÃO COM OBSTÁCULO DURANTE A DECOLAGEM E POUSO LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA MORRO VERMELHO MINEIROS GO 17°42’13”S 053°06’23”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-UJD NEIVA EMB-202 OPERADOR REGISTRO OPERAÇÃO MINEIROS AVIAÇÃO AGRÍCOLA LTDA. SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-UJD 15FEV2023 1.1. Histórico do voo A aeronave estava decolando da área de pouso para uso aeroagrícola da Fazenda Morro Vermelho, Mineiros, GO, por volta das 15h00min (UTC), a fim de realizar um voo de pulverização, com um piloto a bordo. Durante a corrida de decolagem, o avião extrapolou o limite longitudinal da área, colidindo contra a plantação à frente. Figura 1 - Posição final da aeronave após a ocorrência. A aeronave teve danos substanciais e o piloto saiu ileso. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se da sexta decolagem do dia, com a intenção de aplicar defensivos agrícolas. O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. O seu Certificado Médico Aeronáutico (CMA) estava válido. Os dados apurados na Caderneta Individual de Voo (CIV) digital do Piloto em Comando (PIC), constantes no Sistema Integrado de Informações da Aviação (SACI) da Agência Nacional de Aviação Civil (ANAC), não estavam disponíveis, com lançamentos inconstantes, não permitindo verificar as suas horas voadas. Porém, ele declarou possuir cerca de 960 horas de experiência registrada e 420 horas no modelo. Considerando a declaração do piloto e os dados lançados no Diário de Bordo da aeronave, concluiu-se que o PIC estava qualificado e possuía experiência para a realização do voo conforme previa a seção 61.21 - “Experiência Recente”, do Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, que tratava das Licenças, Habilitações e Certificados para Pilotos. A aeronave monomotora de asa baixa, trem de pouso fixo convencional, matrícula PTUJD, modelo EMB-202, Número de Série (SN) 200738, foi fabricada pela NEIVA em 1994, e possuía Peso Máximo de Decolagem (PMD) de 1.800 kg. Ela estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e possuía também uma Autorização Especial de Voo (AEV) para operar com etanol. PT-UJD 15FEV2023 No momento da ocorrência, a aeronave operava com um peso estimado de 1.962 kg, ou seja, 162 kg acima do PMD estipulado pelo fabricante (Tabela 1). COMPONENTE kg Peso Básico 1.165 Combustível (110 litros) *Etanol, Densidade 0,79 g/ml 87 Piloto 110 Tanque de produtos (hopper - 600 litros) - Capacidade 800 litros 600 litros de Água (Densidade 1,0 g/ml) = 600 kg *não foi possível rastrear qual produto estava na hopper 600 Total 1.962 Tabela 1 - Cálculo do peso da aeronave. Dessa forma, verificou-se que a aeronave operava fora dos limites de peso e balanceamento no momento da decolagem, estando com o centro de gravidade deslocado à frente do limite anterior do eixo longitudinal. Não havia um registro de controle de produtos para aplicação, evidenciando deficiência no planejamento gerencial da atividade. Não foi disponibilizada a densidade nem a quantidade de produto contido no hopper, mas o piloto relatou o volume de 600 litros. Para o cálculo acima, foi considerado 600 litros como sendo de água. A área de pouso para uso aeroagrícola da Fazenda Morro Vermelho estava situada a 2.300 ft de altitude, cabeceiras 03/21 e dimensões aproximadas de 1.000 x 25 m. Ela possuía um leve aclive no sentido de decolagem (210º) e era constituída por uma superfície não preparada (terra compactada). Segundo o relato do piloto, havia vento de través e a aeronave estava em configuração agrícola padrão, ou seja, com equipamento externo instalado (barra de pulverização). A Fazenda Morro Vermelho não possuía estação meteorológica. Para os cálculos, foi tomado por base as temperaturas registradas na estação (A934) de Alto Taquari, MT, distante 23 km do local da ocorrência, pelo Instituto Nacional de Meteorologia (INMET), conforme Tabela 2. DATA HORA (UTC) TEMPERATURA DIREÇÃO DO VENTO INTENSIDADE DO VENTO 15/02/2023 14h00min 29,5 ºC 346º 11 kt 15/02/2023 15h00min 30,5 ºC 304º 12 kt 15/02/2023 16h00min 31,1 ºC 297º 7,3 kt Tabela 2 - Dados da Estação A934 de Alto Taquari, MT. Fonte: https://mapas.inmet.gov.br/ Estimou-se, portanto, que a temperatura no momento da ocorrência fosse próxima a 30º e o vento presente estivesse com intensidade e direção aproximada de 10 kt “noroeste” (rumo aproximado 300º). O piloto relatou que as condições meteorológicas eram propícias ao voo visual. A imagem do espectro infravermelho para o dia 15FEV2023, às 15h10min (UTC), evidenciou a ausência de formações meteorológicas significativas no horário e local da ocorrência (Figura 2). PT-UJD 15FEV2023 Figura 2 - Imagem do espectro infravermelho no dia 15FEV2023, às 15h10min (UTC). Fonte: REDEMET (https://www.redemet.aer.mil.br/). O Manual de Operação (MO) 202/007 definia a Velocidade do Vento Cruzado Demonstrado como sendo a maior componente lateral de vento, para a qual se demonstrava o controle adequado do avião durante a decolagem e a aterragem, nos ensaios de certificação. Esse valor não representava uma limitação. O Item 4-2, “Velocidade de Segurança Operacional” do Manual, informava que a Velocidade do Vento Cruzado Demonstrado era de 10 kt (Figura 3). Figura 3 - Extrato do Manual de Operação MO202 EMB-202 “Ipanema”. Entende-se por distância de decolagem a distância requerida para acelerar o avião a partir da imobilidade, decolar e subir até uma altura de 15 m (50 ft) acima do nível da pista. Supondo que o piloto iniciou a decolagem na cabeceira, não havia pista suficiente para o procedimento em segurança, considerando a tabela de distância de decolagem (Figura 6). PT-UJD 15FEV2023 Figura 4 - Tabela para cálculo de distância de decolagem - pista não pavimentada com 30°C, vento nulo, para 2.300 ft de altitude e 1.800 kg. Ao utilizar a tabela da Figura 4, considerando vento nulo, peso máximo de decolagem (1.800 kg) e temperatura de 30°C, constatou-se que seriam necessários mais de 1.181 m de distância de decolagem. Devido ao fato de o piloto ter reportado uma possível perda de potência, foi realizada uma análise técnica com o objetivo de identificar as condições do motor, que equipava a aeronave EMB-202, marca PT-UJD, envolvida no acidente. O motor Lycoming IO-540-K1J5D, SN L-25411-48A, foi removido da aeronave após a ação inicial e levado até a Organização de Manutenção (OM) para análise. Os trabalhos de abertura do referido motor foram realizados por profissionais da OM e acompanhados por representantes da Comissão de Investigação. O resultado da avaliação técnica indicou que todos os componentes testados apresentaram funcionamento normal. Ademais, uma amostra de óleo lubrificante do motor foi coletada e enviada para análise pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), no Centro de Pesquisas e Análises Tecnológicas (CPT-ANP), sendo considerada em conformidade com as legislações vigentes. A viscosidade cinemática e o índice de acidez estavam dentro dos limites previstos. Com as análises feitas no motor, seus acessórios e também nos fluídos, não foram encontradas discrepâncias que pudessem interferir no correto funcionamento do motor no momento imediatamente anterior ao ocorrido. Não foram identificados indícios de fatores contribuintes, relacionados ao aspecto psicológico, que tenham contribuído para esta ocorrência. A empresa Mineiros Aviação Agrícola Ltda., detentora do Certificado de Operador Aéreo (COA) n° 2014-07-6IIL-01-00 e Especificação Operativa (EO) com aeronaves Air Tractor e Neiva, não apresentou à Comissão de Investigação o Gerenciamento de Risco à Segurança Operacional (GRSO) da Fazenda Morro Vermelho. Dessa forma, não foi possível avaliar a atuação da empresa nesse aspecto. Por fim, constatou-se que não houve um planejamento adequado da operação da aeronave para aquelas condições vivenciadas. PT-UJD 15FEV2023 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) em vigor; b) o piloto estava com as habilitações MNTE e PAGA em vigor; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e possuía AEV para operar com etanol; e) a aeronave estava fora dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas estavam acima das mínimas para a realização do voo; h) durante a decolagem, a aeronave extrapolou o limite longitudinal da área de pouso para uso aeroagrícola e colidiu contra a plantação; i) a aeronave teve danos substanciais; e j) o piloto saiu ileso. 3.2 Fatores Contribuintes - Atitude - contribuiu; - Julgamento de pilotagem - contribuiu; - Planejamento do voo - contribuiu; - Planejamento gerencial - contribuiu; e - Supervisão gerencial - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Proposta de uma autoridade de investigação de acidentes com base em informações derivadas de uma investigação, feita com a intenção de prevenir ocorrências aeronáuticas e que em nenhum caso tem como objetivo criar uma presunção de culpa ou responsabilidade. Em consonância com a Lei nº 7.565/1986, as recomendações são emitidas unicamente em proveito da segurança de voo. Estas devem ser tratadas conforme estabelecido na NSCA 3-13 “Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro”. A-028/CENIPA/2023 - 01 Emitida em: 19/12/2024 Divulgar os ensinamentos colhidos nesta investigação à empresa Mineiros Aviação Agrícola Ltda., a fim de que os pilotos dessa empresa atentem sobre a importância de se realizar corretamente os cálculos de peso e balanceamento, levando em consideração a relação entre o peso do produto constante do hopper e o peso máximo de decolagem, com atenção especial às diferentes altitudes de operação e temperaturas. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. PT-UJD 15FEV2023 Em 19 de dezembro de 2024."
}