{
    "metadata": {
        "arquivo": "PT-UTK_20_02_2021-AC..pdf",
        "processado_em": "2025-11-18 16:11:43"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou de uma área de pouso para uso aeroagrícola localizada na Fazenda Modelo, Marcelândia, MT, por volta das 19h00min (UTC), a fim de realizar um voo local para aplicação de defensivos agrícolas, com um piloto a bordo. Após 30 minutos de voo, no final de uma curva de reversão, houve a perda de controle da aeronave e a colisão contra o solo. Figura 1 - Vista do PT-UTK no local do acidente. A aeronave teve danos substanciais e o piloto saiu ileso.",
        "analise": "(Comentários / Pesquisas) O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e de Piloto Agrícola - Avião (PAGA) válidas. Seu Certificado de Médico Aeronáutico (CMA) também estava válido. Os dados da Caderneta Individual de Voo (CIV) digital do tripulante estavam desatualizados. No entanto, o PIC declarou possuir um total de 959 horas de voo, sendo 490 horas no modelo da aeronave acidentada. Ele havia realizado 62 horas e 6 minutos de voo no modelo nos 90 dias anteriores à ocorrência. O diário de bordo da aeronave atestou que o PIC havia cumprido o estabelecido no item 61.21 - Experiência Recente do Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, que tratava das Licenças, Habilitações e Certificados para Pilotos. Seu último exame de proficiência para revalidação da habilitação de PAGA foi realizado em 14JUN2019. Dessa forma, o piloto estava qualificado e possuía experiência no tipo da missão executada. A aeronave, modelo EMB-202A, era uma aeronave monomotora de asa baixa, trem de pouso tipo triciclo convencional, de Número de Série (SN) 20001005, foi fabricada pela Neiva, em 2005, e estava inscrita na Categoria de Registro Privada - Serviços Aéreos Privados (TPP). As últimas inspeções, dos tipos “100 horas” e “Verificação de Aeronavegabilidade”, foram realizadas no dia 03OUT2020 pela Organização de Manutenção (OM) SMA - Sorriso Manutenção Aeronáutica Ltda. (COM 0212-01/ANAC), em Sorriso, MT. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. PT-UTK 20FEV2021 A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. De acordo com o relato do piloto e a análise das informações, não foram observados indícios de falha mecânica ou de componentes que pudessem ter contribuído para a ocorrência, evidenciando que a aeronave não apresentou qualquer anormalidade durante a sua operação. A localidade da Fazenda Modelo não era provida de informações meteorológicas. Todavia, de acordo com observadores, no dia da ocorrência, havia chuvas isoladas na região. No momento do evento, havia nuvens esparsas nas proximidades do município de Marcelândia, MT. Segundo relatos, o vento apresentava uma velocidade aproximada de 10 kt, com direção variável. De acordo com observadores, no dia da ocorrência havia chuvas isoladas na região, porém o tempo presente no momento do evento era de nuvens esparsas nas proximidades do município de Marcelândia, MT. A imagem satélite do espectro infravermelho para o dia 20FEV2021, às 19h40min (UTC), disponível na Rede de Meteorologia do Comando da Aeronáutica (REDEMET) evidenciou formações meteorológicas no horário e nas proximidades do local da ocorrência (Figura 2). Figura 2 - Imagem do espectro infravermelho para o dia 20FEV2021 às 19h40min (UTC). Fonte: REDEMET. A existência dessas formações meteorológicas indica uma possível presença de nuvens do tipo Towering Cumulus (TCU), que possuem um amplo desenvolvimento vertical. Essas nuvens estão localizadas em áreas de instabilidade meteorológica. O ar no entorno e no seu interior é turbulento. O TCU tem potencial para desenvolver tempestades e se tornar uma nuvem Cumulonimbus (CB), além de poder gerar um fenômeno denominado windshear (tesoura de vento), com potencial de produzir ventos com amplas variações de intensidade e direção. Sobre isso, a Seção 4 - “Procedimentos Normais” do Manual de Operação do EMB202/202A, que descrevia os procedimentos normais recomendados, alertava no item 4-2 - “Velocidade de Segurança Operacional” que a velocidade do vento cruzado demonstrada era de 10 kt, sem que esse valor constituísse uma limitação para o voo (Figura 3). PT-UTK 20FEV2021 Figura 3 - Extrato da Seção 4 - “Procedimentos Normais”. Fonte: Manual de Operação MO202/007 das aeronaves EMB-202/202A IPANEMA. O windshear pode ocorrer em todos os níveis de voo, porém, é particularmente perigoso em níveis baixos (do solo até aproximadamente 2.000 ft de altura), principalmente nas fases de aproximação, pouso e subida inicial, devido à limitação da altura e do tempo disponível para a recuperação do controle da aeronave. O fenômeno pode ser leve, moderado, severo ou extremo. Assim sendo, pode-se considerar a possibilidade de que o PIC tenha perdido o controle da aeronave, durante o final de uma curva de reversão para reposicionamento, em razão de uma possível tesoura de vento. Por estar voando a baixa altura, o tempo de reação não teria sido suficiente para evitar a colisão contra a vegetação e, na sequência, contra o solo. Contudo, também não se pode descartar a hipótese de que a perda de controle possa ter ocorrido em função de uma condição de estol assimétrico, decorrente da operação da aeronave. Sobre isso, o Manual de Boas Práticas da Aviação Agrícola, publicado em 2016 pelo Quinto Serviço Regional de Investigação e Prevenção de Acidentes Aeronáuticos (SERIPA V), alertava que: A curva de reversão (balão), conforme mencionado previamente, é a fase do voo que apresenta os maiores índices associados à perda de controle, que resultam em acidentes. Muitos deles são fatais, visto que o piloto, até o último instante, tenta recuperar o controle da aeronave, mantendo-a na condição de estol. Por sua vez, o item 2.13A - “Efeito de Equipamentos Agrícolas na Manobrabilidade da Aeronave”, da Seção 2 - Limitações, do Manual de Operação e Manual de Voo do Ipanema EMB-202/202A registrava que: A instalação de equipamentos agrícolas provoca, durante a realização de curvas em operação agrícola (balão), uma perda de velocidade maior do que a configuração lisa. Esta característica exige que estas curvas sejam realizadas com atitudes e inclinações menores. PT-UTK 20FEV2021 Ainda, segundo o Manual de Boas Práticas, a grande maioria dos pilotos acreditava que a maximização da eficiência (menor tempo por área aplicada) se devia à agilização das curvas de reversão, o tanto quanto possível. Para tanto, era empregada uma maior inclinação de asas. A esse respeito, o item 2.8 - “Limites de Manobra”, da Seção 2 - “Limitações”, do Manual de Operação e Manual de Voo do Ipanema EMB-202/202A enfatizava que: A categoria Restrita é aplicável a aviões destinados a operações com fins especiais, no caso operações agrícolas, podendo ser executadas todas as manobras previstas para a operação pretendida, exceto estóis e curvas cujo ângulo ultrapasse 60º. São proibidas manobras acrobáticas, inclusive parafusos. O emprego de maiores inclinações de asa contribui diretamente para o aumento da velocidade de estol, conforme pode ser observado na Figura 4. Figura 4 - Seção 5 - “Desempenho”. Fonte: Manual de Operação MO202/007 das aeronaves EMB-202/202A Ipanema. Assim, considerando os relatos e as evidências observadas na investigação, inferiuse que pode ter ocorrido uma possível inadequação na aplicação de comandos durante a curva de reversão, executada com uma maior inclinação, a fim de prover celeridade no reposicionamento da aeronave. Da mesma forma, é possível que tenha ocorrido uma falha no processo decisório e no planejamento do voo, devido à realização do voo sob as condições meteorológicas reportadas pelo piloto.",
        "fatores_contribuintes": [
            "Aplicação de comandos (indeterminado)",
            "; - Julgamento de pilotagem (indeterminado)",
            "; - Planejamento de voo (indeterminado)",
            "; e - Processo decisório (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 20FEV2021 19:30 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LALT] OPERAÇÃO A BAIXA ALTITUDE NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA MODELO MARCELÂNDIA MT 11°00’33”S 056°36’53”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-UTK EMBRAER EMB-202A OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-UTK 20FEV2021 1.1. Histórico do voo A aeronave decolou de uma área de pouso para uso aeroagrícola localizada na Fazenda Modelo, Marcelândia, MT, por volta das 19h00min (UTC), a fim de realizar um voo local para aplicação de defensivos agrícolas, com um piloto a bordo. Após 30 minutos de voo, no final de uma curva de reversão, houve a perda de controle da aeronave e a colisão contra o solo. Figura 1 - Vista do PT-UTK no local do acidente. A aeronave teve danos substanciais e o piloto saiu ileso. 2. ANÁLISE (Comentários / Pesquisas) O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e de Piloto Agrícola - Avião (PAGA) válidas. Seu Certificado de Médico Aeronáutico (CMA) também estava válido. Os dados da Caderneta Individual de Voo (CIV) digital do tripulante estavam desatualizados. No entanto, o PIC declarou possuir um total de 959 horas de voo, sendo 490 horas no modelo da aeronave acidentada. Ele havia realizado 62 horas e 6 minutos de voo no modelo nos 90 dias anteriores à ocorrência. O diário de bordo da aeronave atestou que o PIC havia cumprido o estabelecido no item 61.21 - Experiência Recente do Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, que tratava das Licenças, Habilitações e Certificados para Pilotos. Seu último exame de proficiência para revalidação da habilitação de PAGA foi realizado em 14JUN2019. Dessa forma, o piloto estava qualificado e possuía experiência no tipo da missão executada. A aeronave, modelo EMB-202A, era uma aeronave monomotora de asa baixa, trem de pouso tipo triciclo convencional, de Número de Série (SN) 20001005, foi fabricada pela Neiva, em 2005, e estava inscrita na Categoria de Registro Privada - Serviços Aéreos Privados (TPP). As últimas inspeções, dos tipos “100 horas” e “Verificação de Aeronavegabilidade”, foram realizadas no dia 03OUT2020 pela Organização de Manutenção (OM) SMA - Sorriso Manutenção Aeronáutica Ltda. (COM 0212-01/ANAC), em Sorriso, MT. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. PT-UTK 20FEV2021 A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. De acordo com o relato do piloto e a análise das informações, não foram observados indícios de falha mecânica ou de componentes que pudessem ter contribuído para a ocorrência, evidenciando que a aeronave não apresentou qualquer anormalidade durante a sua operação. A localidade da Fazenda Modelo não era provida de informações meteorológicas. Todavia, de acordo com observadores, no dia da ocorrência, havia chuvas isoladas na região. No momento do evento, havia nuvens esparsas nas proximidades do município de Marcelândia, MT. Segundo relatos, o vento apresentava uma velocidade aproximada de 10 kt, com direção variável. De acordo com observadores, no dia da ocorrência havia chuvas isoladas na região, porém o tempo presente no momento do evento era de nuvens esparsas nas proximidades do município de Marcelândia, MT. A imagem satélite do espectro infravermelho para o dia 20FEV2021, às 19h40min (UTC), disponível na Rede de Meteorologia do Comando da Aeronáutica (REDEMET) evidenciou formações meteorológicas no horário e nas proximidades do local da ocorrência (Figura 2). Figura 2 - Imagem do espectro infravermelho para o dia 20FEV2021 às 19h40min (UTC). Fonte: REDEMET. A existência dessas formações meteorológicas indica uma possível presença de nuvens do tipo Towering Cumulus (TCU), que possuem um amplo desenvolvimento vertical. Essas nuvens estão localizadas em áreas de instabilidade meteorológica. O ar no entorno e no seu interior é turbulento. O TCU tem potencial para desenvolver tempestades e se tornar uma nuvem Cumulonimbus (CB), além de poder gerar um fenômeno denominado windshear (tesoura de vento), com potencial de produzir ventos com amplas variações de intensidade e direção. Sobre isso, a Seção 4 - “Procedimentos Normais” do Manual de Operação do EMB202/202A, que descrevia os procedimentos normais recomendados, alertava no item 4-2 - “Velocidade de Segurança Operacional” que a velocidade do vento cruzado demonstrada era de 10 kt, sem que esse valor constituísse uma limitação para o voo (Figura 3). PT-UTK 20FEV2021 Figura 3 - Extrato da Seção 4 - “Procedimentos Normais”. Fonte: Manual de Operação MO202/007 das aeronaves EMB-202/202A IPANEMA. O windshear pode ocorrer em todos os níveis de voo, porém, é particularmente perigoso em níveis baixos (do solo até aproximadamente 2.000 ft de altura), principalmente nas fases de aproximação, pouso e subida inicial, devido à limitação da altura e do tempo disponível para a recuperação do controle da aeronave. O fenômeno pode ser leve, moderado, severo ou extremo. Assim sendo, pode-se considerar a possibilidade de que o PIC tenha perdido o controle da aeronave, durante o final de uma curva de reversão para reposicionamento, em razão de uma possível tesoura de vento. Por estar voando a baixa altura, o tempo de reação não teria sido suficiente para evitar a colisão contra a vegetação e, na sequência, contra o solo. Contudo, também não se pode descartar a hipótese de que a perda de controle possa ter ocorrido em função de uma condição de estol assimétrico, decorrente da operação da aeronave. Sobre isso, o Manual de Boas Práticas da Aviação Agrícola, publicado em 2016 pelo Quinto Serviço Regional de Investigação e Prevenção de Acidentes Aeronáuticos (SERIPA V), alertava que: A curva de reversão (balão), conforme mencionado previamente, é a fase do voo que apresenta os maiores índices associados à perda de controle, que resultam em acidentes. Muitos deles são fatais, visto que o piloto, até o último instante, tenta recuperar o controle da aeronave, mantendo-a na condição de estol. Por sua vez, o item 2.13A - “Efeito de Equipamentos Agrícolas na Manobrabilidade da Aeronave”, da Seção 2 - Limitações, do Manual de Operação e Manual de Voo do Ipanema EMB-202/202A registrava que: A instalação de equipamentos agrícolas provoca, durante a realização de curvas em operação agrícola (balão), uma perda de velocidade maior do que a configuração lisa. Esta característica exige que estas curvas sejam realizadas com atitudes e inclinações menores. PT-UTK 20FEV2021 Ainda, segundo o Manual de Boas Práticas, a grande maioria dos pilotos acreditava que a maximização da eficiência (menor tempo por área aplicada) se devia à agilização das curvas de reversão, o tanto quanto possível. Para tanto, era empregada uma maior inclinação de asas. A esse respeito, o item 2.8 - “Limites de Manobra”, da Seção 2 - “Limitações”, do Manual de Operação e Manual de Voo do Ipanema EMB-202/202A enfatizava que: A categoria Restrita é aplicável a aviões destinados a operações com fins especiais, no caso operações agrícolas, podendo ser executadas todas as manobras previstas para a operação pretendida, exceto estóis e curvas cujo ângulo ultrapasse 60º. São proibidas manobras acrobáticas, inclusive parafusos. O emprego de maiores inclinações de asa contribui diretamente para o aumento da velocidade de estol, conforme pode ser observado na Figura 4. Figura 4 - Seção 5 - “Desempenho”. Fonte: Manual de Operação MO202/007 das aeronaves EMB-202/202A Ipanema. Assim, considerando os relatos e as evidências observadas na investigação, inferiuse que pode ter ocorrido uma possível inadequação na aplicação de comandos durante a curva de reversão, executada com uma maior inclinação, a fim de prover celeridade no reposicionamento da aeronave. Da mesma forma, é possível que tenha ocorrido uma falha no processo decisório e no planejamento do voo, devido à realização do voo sob as condições meteorológicas reportadas pelo piloto. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) houve relato de chuvas isoladas e de mudança na direção do vento; e) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) a aeronave estava dentro dos limites de peso e balanceamento; h) durante aplicação de defensivos agrícolas, houve a perda de controle da aeronave, que veio a colidir contra o solo; PT-UTK 20FEV2021 i) a aeronave teve danos substanciais; e j) o piloto saiu ileso. 3.2 Fatores Contribuintes - Aplicação de comandos - indeterminado; - Julgamento de pilotagem - indeterminado; - Planejamento de voo - indeterminado; e - Processo decisório - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não há. Em, 3 de novembro de 2022."
}