{
    "metadata": {
        "arquivo": "PT-UAD_23_12_2022-AC.PUB..pdf",
        "processado_em": "2025-11-18 16:11:41"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolaria da área de pouso para uso agrícola localizada na Fazenda Serafin, município de Cacequi, RS, por volta das 10h50min (UTC), a fim de realizar voo local de aplicação de defensivos agrícola, com um piloto a bordo. Durante a corrida de decolagem, a aeronave ultrapassou o limite da área de pouso, colidiu contra o sistema de irrigação da lavoura e capotou. A aeronave teve danos substanciais. O piloto saiu ileso. Figura 1 - Vista da aeronave após parada total.",
        "analise": "(Comentários / Pesquisas) O Pilot in Command (PIC - piloto em comando) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) em vigor. Seu Certificado Médico Aeronáutico (CMA) estava em vigor. De acordo com informações obtidas da Carteira Individual de Voo (CIV) digital, constantes no Sistema Integrado de Informações da Aviação Civil (SACI) da Agência Nacional de Aviação Civil (ANAC), e do Diário de Bordo da aeronave, o PIC atendia aos critérios estabelecidos na seção 61.21, Emenda nº 13, Subparte A, do Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, referente à experiência recente, em razão dos voos realizados nos últimos noventa dias anteriores. O PIC estava qualificado e possuía experiência no tipo de voo. A aeronave, modelo EMB-201A, Serial Number (SN - número de série) 200504, foi fabricada pela empresa Neiva no ano de 1985 e estava inscrita na Categoria de Registro de Serviço Aéreo Especializado Público - Aeroagrícola (SAE-AG). A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido, e o diário de bordo e as cadernetas de célula, motor e hélice encontravam-se com as escriturações atualizadas. PT-UAD 23DEZ2022 A última inspeção da aeronave, do tipo \"100 horas e revalidação do CVA\", foi realizada em 27JUL2022, em Organização de Manutenção (OM) certificada, sediada no município de Santiago, RS, estando com 49 horas e 12 minutos voados após a inspeção. A aeronave apresentava peso básico de 1.064 kg. No momento do acidente, encontrava-se abastecida com 94 kg de etanol, transportava 400 kg de carga no hopper e o piloto tinha peso estimado em 70 kg, resultando em um peso total de decolagem de 1.628 kg. Considerando que o Peso Máximo de Decolagem (PMD) da aeronave era de 1.800 kg, conclui-se que, no momento do acidente, a aeronave operava dentro dos limites de peso. Seu centro de gravidade estava dentro do limite permitido. De acordo com o relato do PIC, a aeronave estava operando normalmente, não tendo apresentado qualquer anomalia ou falhas de componentes durante a corrida de decolagem. No decorrer do transcurso da investigação e análise das informações, não foram observadas evidências de falha mecânica ou de componentes que pudessem ter contribuído para a ocorrência, evidenciando que a aeronave não apresentou qualquer anormalidade durante a sua operação. A imagem do espectro infravermelho para o dia 23DEZ2022, às 11h20min (UTC), evidenciou a ausência de formações meteorológicas no horário e nas proximidades do local da ocorrência (Figura 2). Figura 2 - Imagem do espectro infravermelho para o dia 23DEZ2022 às 11h20min (UTC). Fonte: Rede de Meteorologia do Comando da Aeronáutica (https://www.redemet.aer.mil.br/). Adicionalmente, foi reportado pelo PIC e por observadores em solo que, no horário da ocorrência, o local de decolagem não apresentava restrições de teto ou de visibilidade. A temperatura era próxima a 24°C. Assim, concluiu-se que as condições meteorológicas estavam acima das mínimas para a realização do voo. A área de pouso possuía 550 m de comprimento e 15 m de largura, com cabeceiras 14 e 32, e sua elevação era de 295 ft. O tipo de piso era regular, de terra, e não possuía demarcações. Não havia prolongamentos e não existiam obstáculos de cerca e sistemas agrícolas nos seus arredores. A posição do flap utilizada no momento da ocorrência era de 8°. O Manual de Operação do EMB-201A, Revisão 23, datado de 19JAN2020, trazia, na Seção 5 - Desempenho, uma tabela com distâncias de decolagem em pista não pavimentada (terra, cascalho ou asfalto molhado), nas configurações agrícola (com equipamento de pulverização instalado) e limpa (sem equipamento de pulverização instalado) e em condição de vento nulo (Figura 3). PT-UAD 23DEZ2022 Figura 3 - Distância de decolagem - pista não pavimentada. Fonte: Manual de Operação ‘’PT EMB-201A/118’’, Revisão 23. A tabela trazia valores de referência para pesos de operação entre 1.550 kg e 1.800 kg, em intervalos de altitude de 1.000 ft e de temperatura de 10°C. O cenário estimado no momento do acidente era de 1.628 kg de peso de decolagem, temperatura de 24°C e 295 ft de altitude do campo. Ademais, a introdução da Seção 5 orientava que, para se obter as distâncias em altitudes e pesos diferentes dos apresentados na tabela, era necessário fazer uma interpolação dos valores apresentados. Dessa forma, com a interpolação, obteve-se o valor de 762 m para a distância de decolagem. Com isso, a Comissão de Investigação SIPAER concluiu que o tamanho da área de pouso não era condizente com a operação da aeronave nas condições vivenciadas. Dessa forma, a utilização de uma área de pouso com distância disponível para decolagem menor do que a prevista pelo Manual de Operações do fabricante evidenciou falhas nos trabalhos de preparação realizados pelo piloto antes do voo, no que tange ao cálculo da distância mínima de decolagem necessária para a decolagem. Segundo o relato do PIC, ele já era funcionário da empresa há alguns anos e estava familiarizado com a operação na área em questão, bem como na região em que iria realizar a aplicação de defensivos agrícolas. Assim, é provável que o PIC tenha apresentado, no momento do acidente, excesso de confiança para a realização daquele tipo de voo naquela região. Essa atitude pode ter contribuído para a ocorrência, ao induzir um cenário de baixo nível de atenção e inobservância dos limites impostos pelas condições ambientais e pelo desempenho da aeronave, especialmente no que se refere à distância mínima necessária para a decolagem. Considerou-se, ainda, a possibilidade de que o piloto tenha apresentado redução no nível de atenção, decorrente da repetição sucessiva de perfis de voo semelhantes ao longo do dia, já que foram realizados, anteriormente, dez voos com características operacionais similares. A monotonia associada à execução repetitiva de procedimentos pode ter induzido a um estado de desatenção quanto aos elementos relevantes do ambiente operacional. Essa PT-UAD 23DEZ2022 condição, somada à familiaridade do piloto com a região e ao grau de confiança adquirido por sua experiência, pode ter contribuído para uma redução da percepção da posição dos obstáculos no terreno, bem como a redução da possibilidade de uma resposta rápida e precisa aos estímulos percebidos pelo PIC. Além disso, a decisão do PIC de prosseguir na decolagem, ao invés de abortá-la, mesmo percebendo que não haveria pista suficiente para realizá-la, evidenciou falhas de avaliação de parâmetros relacionados à operação da aeronave, assim como dificuldades para perceber, analisar, escolher alternativas e agir adequadamente.",
        "fatores_contribuintes": [
            "Atenção (indeterminado)",
            "; - Atitude (indeterminado)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Percepção (indeterminado)",
            "; - Planejamento de voo (contribuiu)",
            "; e - Processo decisório (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 23DEZ2022 - 10:50 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) ACIDENTE [RE] EXCURSÃO DE PISTA LOCALIDADE MUNICÍPIO UF COORDENADAS ÁREA DE POUSO PARA USO AEROAGRÍCOLA SERAFIN CACEQUI RS 29°59’27”S 054°47’56”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-UAD NEIVA EMB-201A OPERADOR REGISTRO OPERAÇÃO ITAPORORÓ AVIAÇÃO AGRÍCOLA LTDA. SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-UAD 23DEZ2022 1.1. Histórico do voo A aeronave decolaria da área de pouso para uso agrícola localizada na Fazenda Serafin, município de Cacequi, RS, por volta das 10h50min (UTC), a fim de realizar voo local de aplicação de defensivos agrícola, com um piloto a bordo. Durante a corrida de decolagem, a aeronave ultrapassou o limite da área de pouso, colidiu contra o sistema de irrigação da lavoura e capotou. A aeronave teve danos substanciais. O piloto saiu ileso. Figura 1 - Vista da aeronave após parada total. 2. ANÁLISE (Comentários / Pesquisas) O Pilot in Command (PIC - piloto em comando) possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) em vigor. Seu Certificado Médico Aeronáutico (CMA) estava em vigor. De acordo com informações obtidas da Carteira Individual de Voo (CIV) digital, constantes no Sistema Integrado de Informações da Aviação Civil (SACI) da Agência Nacional de Aviação Civil (ANAC), e do Diário de Bordo da aeronave, o PIC atendia aos critérios estabelecidos na seção 61.21, Emenda nº 13, Subparte A, do Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, referente à experiência recente, em razão dos voos realizados nos últimos noventa dias anteriores. O PIC estava qualificado e possuía experiência no tipo de voo. A aeronave, modelo EMB-201A, Serial Number (SN - número de série) 200504, foi fabricada pela empresa Neiva no ano de 1985 e estava inscrita na Categoria de Registro de Serviço Aéreo Especializado Público - Aeroagrícola (SAE-AG). A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido, e o diário de bordo e as cadernetas de célula, motor e hélice encontravam-se com as escriturações atualizadas. PT-UAD 23DEZ2022 A última inspeção da aeronave, do tipo \"100 horas e revalidação do CVA\", foi realizada em 27JUL2022, em Organização de Manutenção (OM) certificada, sediada no município de Santiago, RS, estando com 49 horas e 12 minutos voados após a inspeção. A aeronave apresentava peso básico de 1.064 kg. No momento do acidente, encontrava-se abastecida com 94 kg de etanol, transportava 400 kg de carga no hopper e o piloto tinha peso estimado em 70 kg, resultando em um peso total de decolagem de 1.628 kg. Considerando que o Peso Máximo de Decolagem (PMD) da aeronave era de 1.800 kg, conclui-se que, no momento do acidente, a aeronave operava dentro dos limites de peso. Seu centro de gravidade estava dentro do limite permitido. De acordo com o relato do PIC, a aeronave estava operando normalmente, não tendo apresentado qualquer anomalia ou falhas de componentes durante a corrida de decolagem. No decorrer do transcurso da investigação e análise das informações, não foram observadas evidências de falha mecânica ou de componentes que pudessem ter contribuído para a ocorrência, evidenciando que a aeronave não apresentou qualquer anormalidade durante a sua operação. A imagem do espectro infravermelho para o dia 23DEZ2022, às 11h20min (UTC), evidenciou a ausência de formações meteorológicas no horário e nas proximidades do local da ocorrência (Figura 2). Figura 2 - Imagem do espectro infravermelho para o dia 23DEZ2022 às 11h20min (UTC). Fonte: Rede de Meteorologia do Comando da Aeronáutica (https://www.redemet.aer.mil.br/). Adicionalmente, foi reportado pelo PIC e por observadores em solo que, no horário da ocorrência, o local de decolagem não apresentava restrições de teto ou de visibilidade. A temperatura era próxima a 24°C. Assim, concluiu-se que as condições meteorológicas estavam acima das mínimas para a realização do voo. A área de pouso possuía 550 m de comprimento e 15 m de largura, com cabeceiras 14 e 32, e sua elevação era de 295 ft. O tipo de piso era regular, de terra, e não possuía demarcações. Não havia prolongamentos e não existiam obstáculos de cerca e sistemas agrícolas nos seus arredores. A posição do flap utilizada no momento da ocorrência era de 8°. O Manual de Operação do EMB-201A, Revisão 23, datado de 19JAN2020, trazia, na Seção 5 - Desempenho, uma tabela com distâncias de decolagem em pista não pavimentada (terra, cascalho ou asfalto molhado), nas configurações agrícola (com equipamento de pulverização instalado) e limpa (sem equipamento de pulverização instalado) e em condição de vento nulo (Figura 3). PT-UAD 23DEZ2022 Figura 3 - Distância de decolagem - pista não pavimentada. Fonte: Manual de Operação ‘’PT EMB-201A/118’’, Revisão 23. A tabela trazia valores de referência para pesos de operação entre 1.550 kg e 1.800 kg, em intervalos de altitude de 1.000 ft e de temperatura de 10°C. O cenário estimado no momento do acidente era de 1.628 kg de peso de decolagem, temperatura de 24°C e 295 ft de altitude do campo. Ademais, a introdução da Seção 5 orientava que, para se obter as distâncias em altitudes e pesos diferentes dos apresentados na tabela, era necessário fazer uma interpolação dos valores apresentados. Dessa forma, com a interpolação, obteve-se o valor de 762 m para a distância de decolagem. Com isso, a Comissão de Investigação SIPAER concluiu que o tamanho da área de pouso não era condizente com a operação da aeronave nas condições vivenciadas. Dessa forma, a utilização de uma área de pouso com distância disponível para decolagem menor do que a prevista pelo Manual de Operações do fabricante evidenciou falhas nos trabalhos de preparação realizados pelo piloto antes do voo, no que tange ao cálculo da distância mínima de decolagem necessária para a decolagem. Segundo o relato do PIC, ele já era funcionário da empresa há alguns anos e estava familiarizado com a operação na área em questão, bem como na região em que iria realizar a aplicação de defensivos agrícolas. Assim, é provável que o PIC tenha apresentado, no momento do acidente, excesso de confiança para a realização daquele tipo de voo naquela região. Essa atitude pode ter contribuído para a ocorrência, ao induzir um cenário de baixo nível de atenção e inobservância dos limites impostos pelas condições ambientais e pelo desempenho da aeronave, especialmente no que se refere à distância mínima necessária para a decolagem. Considerou-se, ainda, a possibilidade de que o piloto tenha apresentado redução no nível de atenção, decorrente da repetição sucessiva de perfis de voo semelhantes ao longo do dia, já que foram realizados, anteriormente, dez voos com características operacionais similares. A monotonia associada à execução repetitiva de procedimentos pode ter induzido a um estado de desatenção quanto aos elementos relevantes do ambiente operacional. Essa PT-UAD 23DEZ2022 condição, somada à familiaridade do piloto com a região e ao grau de confiança adquirido por sua experiência, pode ter contribuído para uma redução da percepção da posição dos obstáculos no terreno, bem como a redução da possibilidade de uma resposta rápida e precisa aos estímulos percebidos pelo PIC. Além disso, a decisão do PIC de prosseguir na decolagem, ao invés de abortá-la, mesmo percebendo que não haveria pista suficiente para realizá-la, evidenciou falhas de avaliação de parâmetros relacionados à operação da aeronave, assim como dificuldades para perceber, analisar, escolher alternativas e agir adequadamente. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o CMA em vigor; a) o piloto estava com as habilitações de MNTE e PAGA em vigor; b) o PIC estava qualificado e possuía experiência no tipo de voo; c) a aeronave estava com o CVA válido; d) a aeronave estava dentro dos limites de peso e balanceamento; e) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; f) as condições meteorológicas estavam acima das mínimas para a realização do voo; g) durante a corrida de decolagem, a aeronave ultrapassou o limite da área de pouso, vindo a capotar na sequência; h) a distância disponível na área não era suficiente para a realização da decolagem dentro das condições operacionais presentes no dia do acidente; i) a aeronave teve danos substanciais; e j) o PIC saiu ileso. 3.2 Fatores Contribuintes - Atenção - indeterminado; - Atitude - indeterminado; - Julgamento de pilotagem - contribuiu; - Percepção - indeterminado; - Planejamento de voo - contribuiu; e - Processo decisório - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 10 de setembro de 2025."
}