{
    "metadata": {
        "arquivo": "PT-VTW_06_03_2015_AC..pdf",
        "processado_em": "2025-11-18 16:11:44"
    },
    "conteudo": {
        "historico_voo": "A aeronave iria decolar da área de pouso para uso aeroagrícola, na Fazenda Sete Lagoas, Mogi Guaçu, SP, por volta das 21h00min (UTC), a fim de realizar aplicação de defensivo, com um piloto a bordo. Após o abastecimento de defensivo agrícola e de combustível para a realização do último voo do dia, o piloto desembarcou com o motor acionado e, ao passar pela frente da aeronave, foi atingido pela hélice. A aeronave teve danos leves e o piloto sofreu lesões fatais.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele tinha 35 anos de idade e possuía, aproximadamente, 1.200 horas de voo, das quais 750 horas na família Ipanema, constatando-se que ele possuía experiência e era qualificado para aquela operação. O seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. O PT-VTW estava homologado na categoria restrita para um peso máximo de decolagem de 1.800 kg, registrado junto à Agência Nacional da Aviação Civil (ANAC) na Categoria de Serviço Aéreo Especializado - Aeroagrícola (SAE-AG). Sua última Inspeção Anual de Manutenção (IAM) havia sido realizada em 11NOV2014, na cidade de Itápolis, SP, pela empresa Aerocenter Manutenção Aeronáutica e Peças. Não foram constatados quaisquer indícios de contribuição do Fator Operacional - Aspecto Manutenção para esta ocorrência. Segundo observadores, o piloto do PT-VTW, após o pouso, posicionou a aeronave para realizar o reabastecimento do produto, a fim de decolar para a última aplicação daquele dia. Enquanto terminava os procedimentos, uma outra aeronave, de marcas PT-VVU, pousou e foi posicionada logo à frente do PT-VTW, conforme Figura 1. Figura 1 - Posição das aeronaves no momento da ocorrência. PT-VTW 06MAR2015 Assim que foi concluído o reabastecimento do produto, por volta das 21h00min (UTC), o tripulante do PT-VTW desceu da aeronave pelo bordo de fuga da asa direita, contornoua pela sua extremidade e se dirigiu à aeronave que estava imediatamente à frente. Aventou-se a hipótese de que o comandante do PT-VTW pudesse estar se deslocando para a lateral esquerda da aeronave localizada a cerca de 10 metros à frente e que estava sendo preparada para a última saída, conforme diagrama da Figura 2. Figura 2 - Diagrama da ocorrência. A linha amarela indica, possivelmente, o deslocamento planejado pelo tripulante do PT-VTW. Durante esse deslocamento, o piloto não manteve uma distância de segurança do arco da hélice de sua aeronave, cujo motor estava acionado em marcha lenta, de maneira que, ao se aproximar demasiadamente daquela área, ocorreu o impacto da ponta da pá da hélice contra a sua cabeça. Essa situação indicou que o piloto pode ter se distraído por alguns instantes e acabou tendo uma percepção equivocada da sua distância em relação ao arco da hélice. O pessoal que auxiliava na operação de abastecimento do produto e do combustível das aeronaves percebeu o ocorrido e se dirigiu até o local. Foi cortado o motor da aeronave e prestado os primeiros socorros. Ao se constatar que o comandante havia falecido, a equipe entrou em contato com a polícia de Mogi Guaçu, SP, que se deslocou até a cena e confirmou o óbito. A área de pouso para uso aeroagrícola utilizada para pousos e decolagens estava localizada dentro da área da Fazenda Sete Lagoas, município de Mogi Guaçu, SP. Ela possuía uma única pista de grama/terra com, aproximadamente, 850 m de comprimento por 25 m de largura, cabeceiras 10/28 e não era registrada. De acordo com informações fornecidas pelo operador e conforme previa o então Regulamento Brasileiro de Homologação Aeronáutica (RBHA) nº 137, Subparte D - “Área de Pouso para Uso Aeroagrícola e Operações Aeroagrícolas em Aeródromos”, a operação aeroagrícola executada possuía caráter exclusivo e limitado temporalmente, enquadrandose no conceito de área de pouso para uso aeroagrícola e, conforme constava na Seção 137.301, era dispensada de registro. PT-VTW 06MAR2015 De acordo com levantamento realizado no sítio eletrônico do National Oceanic & Atmospheric Administration (NOAA), tomando-se por base as coordenadas da área de pouso para uso aeroagrícola, o pôr do sol estava previsto para 21h33min (UTC), isto é, 30 minutos após o acidente. Mesmo com o horário avançado, conforme o que previa o RBAC 137, a operação poderia ser conduzida por até 30 minutos após o pôr do sol, e, segundo relatos dos observadores, não havia formação de mau tempo na área, de maneira que as condições meteorológicas foram consideradas propícias à realização do voo. No momento da ocorrência, o sol se encontrava próximo ao horizonte com elevação de 6.84º e posicionado no azimute 266.74, ou seja, por trás das aeronaves. Ainda que o sol não estivesse posicionado à frente das aeronaves, ele já se encontrava próximo à linha do horizonte, sendo possível constatar que as condições de luminosidade já haviam começado a se deteriorar. É possível que a diminuição da luminosidade tenha possibilitado a redução da capacidade do piloto em visualizar o arco da hélice de sua aeronave durante o seu deslocamento até o PT-VVU localizado à frente. Ainda, com relação ao abastecimento das aeronaves estando com o motor acionado, o Regulamento Brasileiro de Homologação Aeronáutica 91 (RBHA 91) - “Regras Gerais de Operação para Aeronaves Civis”, vigente à época da ocorrência, em sua seção 91.102 - Regras Gerais - dispunha sobre o seguinte: (f) Nenhum piloto em comando de uma aeronave pode permitir que sua aeronave seja abastecida de combustível com o(s) motor(es) em funcionamento (exceto APU’s), a menos que a operação seja conduzida pelo piloto em comando de acordo com procedimento estabelecido no Manual de Voo da aeronave ou de acordo com outros procedimentos aprovados pelo DAC. Adicionalmente, (1) não pode haver passageiro a bordo; e (2) o piloto em comando deve permanecer no posto de pilotagem, o(s) motor(es) deve(m) estar em marcha lenta e os equipamentos elétricos e eletrônicos desnecessários à operação devem ser desligados antes do início do reabastecimento devendo permanecer nesta condição até o término total do mesmo, a menos que de outra forma estabelecido pelo Manual de Voo da aeronave ou pelo procedimento aprovado pelo DAC. Apesar do requisito estar relacionado ao abastecimento de combustível, considera-se que o mesmo procedimento, ou seja, a permanência no posto de pilotagem quando o motor estivesse em funcionamento, se aplicaria ao abastecimento de produtos agrícolas (sólidos ou líquidos), por questões de segurança. Além disso, o manual de voo da aeronave estabelecia, para o estacionamento e parada total, o corte dos motores antes do abandono do posto de trabalho de tripulante de voo. O abandono do posto de pilotagem com o motor ainda em funcionamento denotou o excesso de informalidade com que a operação ocorria, sem a adequada supervisão gerencial ou respaldo em normas técnicas, evidenciando uma cultura organizacional de baixa adesão aos princípios de segurança de voo. Dessa forma, considerando o ambiente informal que a operação era conduzida, o piloto abandonou o posto de pilotagem com o motor acionado e iniciou o deslocamento até o PT-VVU que estava estacionado 10 m à frente, sendo possível que, durante esse deslocamento, ele não tenha visualizado o arco da hélice de sua aeronave, situação que foi agravada pela redução da luminosidade natural, decorrente da proximidade com o horário do pôr do sol. PT-VTW 06MAR2015 Ao se aproximar da hélice em movimento, houve a colisão da ponta da pá da hélice contra a cabeça do piloto, o que causou ferimentos fatais no tripulante.",
        "fatores_contribuintes": [
            "Atenção (indeterminado)",
            "; - Atitude (contribuiu)",
            "; - Cultura organizacional (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Percepção (contribuiu)",
            "; - Processo decisório (contribuiu)",
            "; - Sistemas de apoio (contribuiu)",
            "; - Supervisão gerencial (contribuiu)",
            "; e - Outro (falta de aderência a normas ou regulamentos estabelecidos pela autoridade de aviação civil brasileira) (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 06MAR2015 - 21:00 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [OTHR] OUTROS NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA SETE LAGOAS MOGI GUAÇU SP 22°13’56”S 047°11’43”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-VTW NEIVA EMB-202A OPERADOR REGISTRO OPERAÇÃO AGROSEMA AERO AGRÍCOLA LTDA. SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - - - 1 - Nenhum Passageiros - - - - - - X Leve Total 1 - - - 1 - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-VTW 06MAR2015 1.1. Histórico do voo A aeronave iria decolar da área de pouso para uso aeroagrícola, na Fazenda Sete Lagoas, Mogi Guaçu, SP, por volta das 21h00min (UTC), a fim de realizar aplicação de defensivo, com um piloto a bordo. Após o abastecimento de defensivo agrícola e de combustível para a realização do último voo do dia, o piloto desembarcou com o motor acionado e, ao passar pela frente da aeronave, foi atingido pela hélice. A aeronave teve danos leves e o piloto sofreu lesões fatais. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele tinha 35 anos de idade e possuía, aproximadamente, 1.200 horas de voo, das quais 750 horas na família Ipanema, constatando-se que ele possuía experiência e era qualificado para aquela operação. O seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. O PT-VTW estava homologado na categoria restrita para um peso máximo de decolagem de 1.800 kg, registrado junto à Agência Nacional da Aviação Civil (ANAC) na Categoria de Serviço Aéreo Especializado - Aeroagrícola (SAE-AG). Sua última Inspeção Anual de Manutenção (IAM) havia sido realizada em 11NOV2014, na cidade de Itápolis, SP, pela empresa Aerocenter Manutenção Aeronáutica e Peças. Não foram constatados quaisquer indícios de contribuição do Fator Operacional - Aspecto Manutenção para esta ocorrência. Segundo observadores, o piloto do PT-VTW, após o pouso, posicionou a aeronave para realizar o reabastecimento do produto, a fim de decolar para a última aplicação daquele dia. Enquanto terminava os procedimentos, uma outra aeronave, de marcas PT-VVU, pousou e foi posicionada logo à frente do PT-VTW, conforme Figura 1. Figura 1 - Posição das aeronaves no momento da ocorrência. PT-VTW 06MAR2015 Assim que foi concluído o reabastecimento do produto, por volta das 21h00min (UTC), o tripulante do PT-VTW desceu da aeronave pelo bordo de fuga da asa direita, contornoua pela sua extremidade e se dirigiu à aeronave que estava imediatamente à frente. Aventou-se a hipótese de que o comandante do PT-VTW pudesse estar se deslocando para a lateral esquerda da aeronave localizada a cerca de 10 metros à frente e que estava sendo preparada para a última saída, conforme diagrama da Figura 2. Figura 2 - Diagrama da ocorrência. A linha amarela indica, possivelmente, o deslocamento planejado pelo tripulante do PT-VTW. Durante esse deslocamento, o piloto não manteve uma distância de segurança do arco da hélice de sua aeronave, cujo motor estava acionado em marcha lenta, de maneira que, ao se aproximar demasiadamente daquela área, ocorreu o impacto da ponta da pá da hélice contra a sua cabeça. Essa situação indicou que o piloto pode ter se distraído por alguns instantes e acabou tendo uma percepção equivocada da sua distância em relação ao arco da hélice. O pessoal que auxiliava na operação de abastecimento do produto e do combustível das aeronaves percebeu o ocorrido e se dirigiu até o local. Foi cortado o motor da aeronave e prestado os primeiros socorros. Ao se constatar que o comandante havia falecido, a equipe entrou em contato com a polícia de Mogi Guaçu, SP, que se deslocou até a cena e confirmou o óbito. A área de pouso para uso aeroagrícola utilizada para pousos e decolagens estava localizada dentro da área da Fazenda Sete Lagoas, município de Mogi Guaçu, SP. Ela possuía uma única pista de grama/terra com, aproximadamente, 850 m de comprimento por 25 m de largura, cabeceiras 10/28 e não era registrada. De acordo com informações fornecidas pelo operador e conforme previa o então Regulamento Brasileiro de Homologação Aeronáutica (RBHA) nº 137, Subparte D - “Área de Pouso para Uso Aeroagrícola e Operações Aeroagrícolas em Aeródromos”, a operação aeroagrícola executada possuía caráter exclusivo e limitado temporalmente, enquadrandose no conceito de área de pouso para uso aeroagrícola e, conforme constava na Seção 137.301, era dispensada de registro. PT-VTW 06MAR2015 De acordo com levantamento realizado no sítio eletrônico do National Oceanic & Atmospheric Administration (NOAA), tomando-se por base as coordenadas da área de pouso para uso aeroagrícola, o pôr do sol estava previsto para 21h33min (UTC), isto é, 30 minutos após o acidente. Mesmo com o horário avançado, conforme o que previa o RBAC 137, a operação poderia ser conduzida por até 30 minutos após o pôr do sol, e, segundo relatos dos observadores, não havia formação de mau tempo na área, de maneira que as condições meteorológicas foram consideradas propícias à realização do voo. No momento da ocorrência, o sol se encontrava próximo ao horizonte com elevação de 6.84º e posicionado no azimute 266.74, ou seja, por trás das aeronaves. Ainda que o sol não estivesse posicionado à frente das aeronaves, ele já se encontrava próximo à linha do horizonte, sendo possível constatar que as condições de luminosidade já haviam começado a se deteriorar. É possível que a diminuição da luminosidade tenha possibilitado a redução da capacidade do piloto em visualizar o arco da hélice de sua aeronave durante o seu deslocamento até o PT-VVU localizado à frente. Ainda, com relação ao abastecimento das aeronaves estando com o motor acionado, o Regulamento Brasileiro de Homologação Aeronáutica 91 (RBHA 91) - “Regras Gerais de Operação para Aeronaves Civis”, vigente à época da ocorrência, em sua seção 91.102 - Regras Gerais - dispunha sobre o seguinte: (f) Nenhum piloto em comando de uma aeronave pode permitir que sua aeronave seja abastecida de combustível com o(s) motor(es) em funcionamento (exceto APU’s), a menos que a operação seja conduzida pelo piloto em comando de acordo com procedimento estabelecido no Manual de Voo da aeronave ou de acordo com outros procedimentos aprovados pelo DAC. Adicionalmente, (1) não pode haver passageiro a bordo; e (2) o piloto em comando deve permanecer no posto de pilotagem, o(s) motor(es) deve(m) estar em marcha lenta e os equipamentos elétricos e eletrônicos desnecessários à operação devem ser desligados antes do início do reabastecimento devendo permanecer nesta condição até o término total do mesmo, a menos que de outra forma estabelecido pelo Manual de Voo da aeronave ou pelo procedimento aprovado pelo DAC. Apesar do requisito estar relacionado ao abastecimento de combustível, considera-se que o mesmo procedimento, ou seja, a permanência no posto de pilotagem quando o motor estivesse em funcionamento, se aplicaria ao abastecimento de produtos agrícolas (sólidos ou líquidos), por questões de segurança. Além disso, o manual de voo da aeronave estabelecia, para o estacionamento e parada total, o corte dos motores antes do abandono do posto de trabalho de tripulante de voo. O abandono do posto de pilotagem com o motor ainda em funcionamento denotou o excesso de informalidade com que a operação ocorria, sem a adequada supervisão gerencial ou respaldo em normas técnicas, evidenciando uma cultura organizacional de baixa adesão aos princípios de segurança de voo. Dessa forma, considerando o ambiente informal que a operação era conduzida, o piloto abandonou o posto de pilotagem com o motor acionado e iniciou o deslocamento até o PT-VVU que estava estacionado 10 m à frente, sendo possível que, durante esse deslocamento, ele não tenha visualizado o arco da hélice de sua aeronave, situação que foi agravada pela redução da luminosidade natural, decorrente da proximidade com o horário do pôr do sol. PT-VTW 06MAR2015 Ao se aproximar da hélice em movimento, houve a colisão da ponta da pá da hélice contra a cabeça do piloto, o que causou ferimentos fatais no tripulante. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) houve o abastecimento da aeronave com produto agrícola com o motor acionado; f) o piloto abandonou o posto de pilotagem com o motor acionado; g) houve a colisão da pá da hélice contra a cabeça do tripulante; h) a aeronave teve danos leves; e i) o piloto sofreu lesões fatais. 3.2 Fatores Contribuintes - Atenção - indeterminado; - Atitude - contribuiu; - Cultura organizacional - contribuiu; - Julgamento de pilotagem - contribuiu; - Percepção - contribuiu; - Processo decisório - contribuiu; - Sistemas de apoio - contribuiu; - Supervisão gerencial - contribuiu; e - Outro (falta de aderência a normas ou regulamentos estabelecidos pela autoridade de aviação civil brasileira) - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-034/CENIPA/2015 - 01 Emitida em: 17/09/2021 Divulgar os ensinamentos colhidos na presente investigação, no intuito de aumentar o nível de alerta situacional dos pilotos de aeronaves agrícolas durante o abastecimento e procedimentos de solo. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Em 26JUN2016, a ANAC publicou a 1ª Edição do Guia do Operador Agrícola (GOA), com o objetivo de trazer orientações técnicas para auxiliar as empresas em suas atividades cotidianas. PT-VTW 06MAR2015 Em 31MAR2017, a ANAC revogou o Certificado de Operador Aéreo (COA) do Operador. Em, 17 de setembro de 2021."
}