{
    "metadata": {
        "arquivo": "PT-WKZ_15_01_2007_-_IG.pdf",
        "processado_em": "2025-11-18 16:11:45"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do aeródromo Ibotirama, BA (SNIT), com destino ao aeródromo de Irecê, BA (SNIC), às 19h20min (UTC), para realizar o transporte de malote, com um piloto a bordo. Após as 19h50min (UTC), o piloto entrou no circuito de tráfego do Aeródromo de SNIC e realizou um pouso sem trem. A aeronave teve danos nos motores, nas hélices e na parte inferior da fuselagem. O piloto saiu ileso.",
        "analise": "(Comentários / Pesquisas) Às 19h27min (UTC), após a coordenação na frequência 123,45MHz, o piloto fez contato com o Centro Recife na frequência 126,10MHz, informando o seu plano de voo. Aproximadamente às 19h50min (UTC), o piloto tentou contato com o Centro Recife para livrar o nível de voo FL075, porém não obteve sucesso. Realizou então uma ponte com o voo 3723 da TAM, conseguindo, assim, autorização para descer. Após ser autorizada a descida, o piloto ingressou no circuito de tráfego da pista 11 de SNIC e realizou o pouso sem executar 02 (dois) itens importantes do checklist, ou seja, não comandou o abaixamento dos flapes e não efetuou o abaixamento do trem de pouso da aeronave. Em seu relato, o piloto declarou que, devido à problemas familiares, houve uma queda no seu nível de consciência situacional, dificultando sua concentração no voo. Os fatos da ocorrência corroboraram esse relato, pois constatou-se que, mesmo com os alarmes referentes ao trem de pouso funcionando adequadamente, o piloto ignorou os avisos sonoros e prosseguiu para o pouso em condições inadequadas. O prejuízo dos processos de atenção e percepção do piloto, em decorrência dos problemas pessoais que estava vivenciando, contribuíram para que o pouso fosse realizado sem o abaixamento dos flapes e trens de pouso. O piloto não utilizou o checklist nas verificações dos procedimentos para pouso. Isso pode ter dificultado a constatação de que o trem de pouso não havia sido abaixado. Nesse caso, é possível que a inobservância do procedimento previsto, qual seja, o uso do checklist, tenha sido influenciada pelas falhas na percepção do piloto ao longo do voo. Ao agir de tal modo, o piloto apresentou uma atitude contrária à segurança de voo e assumiu riscos desnecessários em sua operação, visto que o checklist consiste em uma ferramenta muito importante para o adequado gerenciamento do voo. Caso tivesse utilizado o checklist, o piloto possivelmente teria identificado que não havia comandado o trem de pouso para baixo e nem estabelecido a configuração correta dos flapes. Constatou-se que o piloto operava nas linhas de transporte de malote no interior da Bahia, a partir da localidade de Lençóis, BA, onde residia, mantendo pouco ou nenhum contato com a sede da empresa operadora da aeronave, localizada em Salvador, BA. A ausência de processos organizacionais formais para o acompanhamento do desempenho do piloto pode ter concorrido para o desenvolvimento da ocorrência, uma vez que a organização não dispunha de mecanismos sistematizados de supervisão que possibilitassem a detecção das condições psicológicas do piloto antes do voo. PT-WKZ 15JAN2007 As falhas em processos organizacionais podem incorrer, ainda, em lacunas de competências para o desempenho humano, pois cria oportunidades para improvisações e desvios operacionais, comprometendo o exercício da atividade aérea e promovendo atitudes contrárias à segurança de voo. Figura 1 - Vista frontal da aeronave. Figura 2 - Vista traseira da aeronave. Figura 3 - Vista lateral esquerda da aeronave. PT-WKZ 15JAN2007 Figura 4 - Vista do aileron e flape esquerdo.",
        "fatores_contribuintes": [
            "Atenção (Contribuiu)",
            "- Atitude (Contribuiu)",
            "- Influências externas (Contribuiu)",
            "- Memória (Contribuiu)",
            "- Percepção (Contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 15 JAN 2007 - 20:00 (UTC) SERIPA II CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [ARC] CONTATO ANORMAL COM A PISTA POUSO SEM TREM LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO IRECÊ (SNIC) IRECÊ BA 11°20’24’’S 041°51’10’’W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-WKZ EMBRAER EMB-810C OPERADOR REGISTRO OPERAÇÃO ADEY TÁXI AÉREO LTDA. TPX TÁXI-AÉREO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - X Leve Total 1 1 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-WKZ 15JAN2007 1.1. Histórico do voo A aeronave decolou do aeródromo Ibotirama, BA (SNIT), com destino ao aeródromo de Irecê, BA (SNIC), às 19h20min (UTC), para realizar o transporte de malote, com um piloto a bordo. Após as 19h50min (UTC), o piloto entrou no circuito de tráfego do Aeródromo de SNIC e realizou um pouso sem trem. A aeronave teve danos nos motores, nas hélices e na parte inferior da fuselagem. O piloto saiu ileso. 2. ANÁLISE (Comentários / Pesquisas) Às 19h27min (UTC), após a coordenação na frequência 123,45MHz, o piloto fez contato com o Centro Recife na frequência 126,10MHz, informando o seu plano de voo. Aproximadamente às 19h50min (UTC), o piloto tentou contato com o Centro Recife para livrar o nível de voo FL075, porém não obteve sucesso. Realizou então uma ponte com o voo 3723 da TAM, conseguindo, assim, autorização para descer. Após ser autorizada a descida, o piloto ingressou no circuito de tráfego da pista 11 de SNIC e realizou o pouso sem executar 02 (dois) itens importantes do checklist, ou seja, não comandou o abaixamento dos flapes e não efetuou o abaixamento do trem de pouso da aeronave. Em seu relato, o piloto declarou que, devido à problemas familiares, houve uma queda no seu nível de consciência situacional, dificultando sua concentração no voo. Os fatos da ocorrência corroboraram esse relato, pois constatou-se que, mesmo com os alarmes referentes ao trem de pouso funcionando adequadamente, o piloto ignorou os avisos sonoros e prosseguiu para o pouso em condições inadequadas. O prejuízo dos processos de atenção e percepção do piloto, em decorrência dos problemas pessoais que estava vivenciando, contribuíram para que o pouso fosse realizado sem o abaixamento dos flapes e trens de pouso. O piloto não utilizou o checklist nas verificações dos procedimentos para pouso. Isso pode ter dificultado a constatação de que o trem de pouso não havia sido abaixado. Nesse caso, é possível que a inobservância do procedimento previsto, qual seja, o uso do checklist, tenha sido influenciada pelas falhas na percepção do piloto ao longo do voo. Ao agir de tal modo, o piloto apresentou uma atitude contrária à segurança de voo e assumiu riscos desnecessários em sua operação, visto que o checklist consiste em uma ferramenta muito importante para o adequado gerenciamento do voo. Caso tivesse utilizado o checklist, o piloto possivelmente teria identificado que não havia comandado o trem de pouso para baixo e nem estabelecido a configuração correta dos flapes. Constatou-se que o piloto operava nas linhas de transporte de malote no interior da Bahia, a partir da localidade de Lençóis, BA, onde residia, mantendo pouco ou nenhum contato com a sede da empresa operadora da aeronave, localizada em Salvador, BA. A ausência de processos organizacionais formais para o acompanhamento do desempenho do piloto pode ter concorrido para o desenvolvimento da ocorrência, uma vez que a organização não dispunha de mecanismos sistematizados de supervisão que possibilitassem a detecção das condições psicológicas do piloto antes do voo. PT-WKZ 15JAN2007 As falhas em processos organizacionais podem incorrer, ainda, em lacunas de competências para o desempenho humano, pois cria oportunidades para improvisações e desvios operacionais, comprometendo o exercício da atividade aérea e promovendo atitudes contrárias à segurança de voo. Figura 1 - Vista frontal da aeronave. Figura 2 - Vista traseira da aeronave. Figura 3 - Vista lateral esquerda da aeronave. PT-WKZ 15JAN2007 Figura 4 - Vista do aileron e flape esquerdo. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado de Capacitação Física (CCF) válido; b) o piloto estava com o Certificado de Habilitação Técnica de Multimotor e IFR (CHT) válidos; c) o piloto possuía experiência no tipo de voo e na aeronave; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) a aeronave decolou para um voo VFR de transporte de malotes bancários; i) durante o procedimento de pouso em Irecê (SNIC), o piloto deixou de observar o cumprimento do checklist da aeronave, esquecendo de efetuar o abaixamento do trem de pouso; j) o piloto atribuiu o esquecimento a problemas de ordem pessoal; k) a aeronave teve danos leves; e l) o piloto saiu ileso. 3.2 Fatores Contribuintes - Atenção - Contribuiu. - Atitude - Contribuiu. - Influências externas - Contribuiu. - Memória - Contribuiu. - Percepção - Contribuiu. PT-WKZ 15JAN2007 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas anteriormente à data de publicação deste relatório. Não houve. Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: IG-569/CENIPA/2016 - 01 Emitida em: 10/05/2018 Realizar gestões junto à ADEY TÁXI AÉREO LTDA, buscando se certificar da adequação dos mecanismos de supervisão gerencial utilizados, particularmente no que se refere ao desempenho operacional de seus pilotos. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 10 de maio de 2018."
}