{
    "metadata": {
        "arquivo": "PT-WKW_21_12_2022-PUB..pdf",
        "processado_em": "2025-11-18 16:11:45"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou da área de pouso para uso aeroagrícola da Fazenda Boa Vista, município de Quirinópolis, GO, a fim de realizar voo local de aplicação de defensivos agrícolas, com um piloto a bordo. Após a aplicação e durante a operação de pouso, ocorreu a perda de controle da aeronave e posterior saída pela lateral esquerda da área de pouso para uso aeroagrícola. Figura 1 - Posição final da aeronave PT-WKW. A aeronave teve danos substanciais. O tripulante saiu ileso.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. O seu Certificado Médico Aeronáutico (CMA) estava válido. De acordo com os dados apurados na Caderneta Individual de Voo (CIV) digital, constantes no Sistema Integrado de Informações da Aviação (SACI) da Agência Nacional de Aviação Civil (ANAC), o Piloto em Comando (PIC) possuía um total de 564 horas e 26 minutos de experiência de voo. O tripulante declarou possuir, na data da ocorrência, 1.078 horas totais de experiência de voo, sendo 54 horas e 12 minutos no modelo do acidente. Ele estava qualificado e possuía experiência para a realização do voo. A aeronave, modelo A188B, matrícula PT-WKW, Número de Série (SN) 18802834T, foi fabricada pela Cessna Aircraft no ano de 1977 e possuía Peso Máximo de Decolagem (PMD) de 1.905 kg. O avião realizou a renovação do Certificado de Verificação de Aeronavegabilidade (CVA) e a inspeção de “200 horas” na empresa Aerotex Aviação Agricola Ltda. (COM: 190861/ANAC), município de Montividiu, GO, no dia 19SET2022. Realizou, ainda, a inspeção de “50 horas”, no dia 22OUT2022, tendo voado 27 horas e 48 minutos após a última inspeção. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. PT-WKW 21DEZ2022 A área de pouso para uso aeroagrícola da Fazenda Boa Vista era de cascalho e estava situada a 1.551 ft de altitude (470 m). Ela possuía, aproximadamente, 1.050 m de comprimento e 25 m de largura, com cabeceiras 03/21, conforme pôde ser verificado no fragmento do Gerenciamento do Risco à Segurança Operacional (GRSO) do operador para a localidade. A aeronave percorreu cerca de 600 m até a sua parada total (Figura 2). Figura 2 - Fragmento, adaptado, do GRSO do operador para a área de pouso para uso aeroagrícola da Fazenda Boa Vista. A Fazenda Boa Vista não possuía estação meteorológica. Foram coletadas informações de vento de três estações meteorológicas, de acordo com o Instituto Nacional de Meteorologia (INMET). São elas: São Simão (A011), Rio Verde (A025), e Itumbiara (A035), distantes 28, 54 e 70 milhas náuticas, respectivamente, do local da ocorrência. ESTAÇÃO HORA UTC DIREÇÃO DO VENTO (º) VENTO (M/S) RAJADA DE VENTO (M/S) TEMPERATURA (°C) São Simão (A011) 14:00 234 Ausente Ausente 27,8 15:00 209 Ausente Ausente 29,1 Rio Verde (A025) 14:00 062 1,6 3,7 26,8 15:00 129 1,3 4 27,4 Itumbiara (A035) 14:00 076 1,8 4,2 27,8 15:00 153 1,9 4,5 28,9 Tabela 1 - Condições de vento na região. Fonte: https://mapas.inmet.gov.br/ Considerando que as condições meteorológicas no local da ocorrência estivessem semelhantes às condições meteorológicas da região na data/hora do acidente, estimou-se PT-WKW 21DEZ2022 que a direção do vento era variável e que as rajadas de vento estivessem entre 3,7 m/s e 4,5 m/s. Ao converter esses valores de metros por segundo para nós, estimou-se que o vento na área de pouso da Fazenda Boa Vista poderia estar entre 7 e 9 kt de intensidade. De acordo com a imagem de satélite realçada, mais próxima do horário do evento, não havia formações meteorológicas relevantes na região da ocorrência (Figura 3). Figura 3 - Imagem satélite realçada da região às 14h10min (UTC). Fonte: https://www.redemet.aer.mil.br/ Dessa forma, concluiu-se que as condições meteorológicas estavam acima dos mínimos para a realização do voo, com possível vento variável em sua direção. Segundo o relato do piloto, a aeronave operava em condições normais e não apresentou qualquer tipo de pane ou anormalidade durante todo o voo. Ele acrescentou que, após a conclusão da aplicação de defensivos agrícolas, prosseguiu normalmente para pouso na cabeceira 21 da área de pouso da Fazenda Boa Vista. O PIC informou que, no momento do toque, a aeronave teve tendência de guinar à esquerda. Ele relatou ter aplicado leme e freio oposto, entretanto, não houve o efeito desejado, apesar de já estar com a velocidade reduzida, culminando na colisão contra a lateral esquerda da área de pouso, onde havia um barranco de terra e pneus, que delimitavam o local, separando da via de veículos. A Figura 4 permite visualizar as marcas de pneu das rodas dos trens principais com sentido de deslocamento à esquerda, seguido da colisão contra o desnível da área de pouso. PT-WKW 21DEZ2022 Figura 4 - Marcas de frenagem dos trens principais e posicionamento final da aeronave no barranco da lateral esquerda da área de pouso. Analisando os dados colhidos nesta investigação, é possível inferir que a direção do vento, no instante da ocorrência, estivesse variando. Uma condição de operação com vento cruzado (ou rajada de vento) pode ter levado a uma inadequada resposta no uso dos comandos de voo da aeronave ou uma exigência maior de atuação assertiva por parte do piloto para a qual ele não estava preparado.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (indeterminado)",
            "; - Condições meteorológicas adversas (indeterminado)",
            "; e - Julgamento de pilotagem (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 21DEZ2022 - 14:20 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) ACIDENTE [LOC-G] PERDA DE CONTROLE NO SOLO LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA BOA VISTA QUIRINÓPOLIS GO 18°33’06”S 050°25’04”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-WKW CESSNA AIRCRAFT A188B OPERADOR REGISTRO OPERAÇÃO TEXTOR AVIAÇÃO AGRÍCOLA LTDA.-EPP SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-WKW 21DEZ2022 1.1. Histórico do voo A aeronave decolou da área de pouso para uso aeroagrícola da Fazenda Boa Vista, município de Quirinópolis, GO, a fim de realizar voo local de aplicação de defensivos agrícolas, com um piloto a bordo. Após a aplicação e durante a operação de pouso, ocorreu a perda de controle da aeronave e posterior saída pela lateral esquerda da área de pouso para uso aeroagrícola. Figura 1 - Posição final da aeronave PT-WKW. A aeronave teve danos substanciais. O tripulante saiu ileso. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. O seu Certificado Médico Aeronáutico (CMA) estava válido. De acordo com os dados apurados na Caderneta Individual de Voo (CIV) digital, constantes no Sistema Integrado de Informações da Aviação (SACI) da Agência Nacional de Aviação Civil (ANAC), o Piloto em Comando (PIC) possuía um total de 564 horas e 26 minutos de experiência de voo. O tripulante declarou possuir, na data da ocorrência, 1.078 horas totais de experiência de voo, sendo 54 horas e 12 minutos no modelo do acidente. Ele estava qualificado e possuía experiência para a realização do voo. A aeronave, modelo A188B, matrícula PT-WKW, Número de Série (SN) 18802834T, foi fabricada pela Cessna Aircraft no ano de 1977 e possuía Peso Máximo de Decolagem (PMD) de 1.905 kg. O avião realizou a renovação do Certificado de Verificação de Aeronavegabilidade (CVA) e a inspeção de “200 horas” na empresa Aerotex Aviação Agricola Ltda. (COM: 190861/ANAC), município de Montividiu, GO, no dia 19SET2022. Realizou, ainda, a inspeção de “50 horas”, no dia 22OUT2022, tendo voado 27 horas e 48 minutos após a última inspeção. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. PT-WKW 21DEZ2022 A área de pouso para uso aeroagrícola da Fazenda Boa Vista era de cascalho e estava situada a 1.551 ft de altitude (470 m). Ela possuía, aproximadamente, 1.050 m de comprimento e 25 m de largura, com cabeceiras 03/21, conforme pôde ser verificado no fragmento do Gerenciamento do Risco à Segurança Operacional (GRSO) do operador para a localidade. A aeronave percorreu cerca de 600 m até a sua parada total (Figura 2). Figura 2 - Fragmento, adaptado, do GRSO do operador para a área de pouso para uso aeroagrícola da Fazenda Boa Vista. A Fazenda Boa Vista não possuía estação meteorológica. Foram coletadas informações de vento de três estações meteorológicas, de acordo com o Instituto Nacional de Meteorologia (INMET). São elas: São Simão (A011), Rio Verde (A025), e Itumbiara (A035), distantes 28, 54 e 70 milhas náuticas, respectivamente, do local da ocorrência. ESTAÇÃO HORA UTC DIREÇÃO DO VENTO (º) VENTO (M/S) RAJADA DE VENTO (M/S) TEMPERATURA (°C) São Simão (A011) 14:00 234 Ausente Ausente 27,8 15:00 209 Ausente Ausente 29,1 Rio Verde (A025) 14:00 062 1,6 3,7 26,8 15:00 129 1,3 4 27,4 Itumbiara (A035) 14:00 076 1,8 4,2 27,8 15:00 153 1,9 4,5 28,9 Tabela 1 - Condições de vento na região. Fonte: https://mapas.inmet.gov.br/ Considerando que as condições meteorológicas no local da ocorrência estivessem semelhantes às condições meteorológicas da região na data/hora do acidente, estimou-se PT-WKW 21DEZ2022 que a direção do vento era variável e que as rajadas de vento estivessem entre 3,7 m/s e 4,5 m/s. Ao converter esses valores de metros por segundo para nós, estimou-se que o vento na área de pouso da Fazenda Boa Vista poderia estar entre 7 e 9 kt de intensidade. De acordo com a imagem de satélite realçada, mais próxima do horário do evento, não havia formações meteorológicas relevantes na região da ocorrência (Figura 3). Figura 3 - Imagem satélite realçada da região às 14h10min (UTC). Fonte: https://www.redemet.aer.mil.br/ Dessa forma, concluiu-se que as condições meteorológicas estavam acima dos mínimos para a realização do voo, com possível vento variável em sua direção. Segundo o relato do piloto, a aeronave operava em condições normais e não apresentou qualquer tipo de pane ou anormalidade durante todo o voo. Ele acrescentou que, após a conclusão da aplicação de defensivos agrícolas, prosseguiu normalmente para pouso na cabeceira 21 da área de pouso da Fazenda Boa Vista. O PIC informou que, no momento do toque, a aeronave teve tendência de guinar à esquerda. Ele relatou ter aplicado leme e freio oposto, entretanto, não houve o efeito desejado, apesar de já estar com a velocidade reduzida, culminando na colisão contra a lateral esquerda da área de pouso, onde havia um barranco de terra e pneus, que delimitavam o local, separando da via de veículos. A Figura 4 permite visualizar as marcas de pneu das rodas dos trens principais com sentido de deslocamento à esquerda, seguido da colisão contra o desnível da área de pouso. PT-WKW 21DEZ2022 Figura 4 - Marcas de frenagem dos trens principais e posicionamento final da aeronave no barranco da lateral esquerda da área de pouso. Analisando os dados colhidos nesta investigação, é possível inferir que a direção do vento, no instante da ocorrência, estivesse variando. Uma condição de operação com vento cruzado (ou rajada de vento) pode ter levado a uma inadequada resposta no uso dos comandos de voo da aeronave ou uma exigência maior de atuação assertiva por parte do piloto para a qual ele não estava preparado. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas estavam acima dos mínimos para a realização do voo; h) após o pouso, a aeronave guinou para a esquerda, colidindo contra um barranco de terra que delimitava a área de pouso da Fazenda Boa Vista; i) a aeronave teve danos substanciais; e j) o piloto saiu ileso. 3.2 Fatores Contribuintes - Aplicação dos comandos - indeterminado; - Condições meteorológicas adversas - indeterminado; e - Julgamento de pilotagem - contribuiu. PT-WKW 21DEZ2022 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em 15 de abril de 2024."
}