{
    "metadata": {
        "arquivo": "PT-WEB_27_10_2016_AC..pdf",
        "processado_em": "2025-11-18 16:11:45"
    },
    "conteudo": {
        "historico_voo": "A aeronave iria decolar do Aeródromo Fazenda São João (SING), Nova Granada, SP, por volta das 09h30min (UTC), a fim de realizar um voo de aplicação de defensivo agrícola em uma plantação de laranjas, com um piloto a bordo. Após a rotação, o avião perdeu altura e colidiu contra a plantação de laranjas. A aeronave teve danos substanciais e o piloto sofreu lesões leves Figura 1 - Vista lateral da aeronave após o acidente.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele estava qualificado e possuía experiência para a realização do voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice não estavam atualizadas. De acordo com a informação prestada pelo piloto, as condições meteorológicas eram propícias à realização do voo, com vento calmo e sem restrições de teto ou visibilidade. Tratava-se da primeira decolagem da aeronave no dia para a pulverização com defensivo agrícola em uma plantação de laranjas. A pista da Fazenda São João era de terra e possuía 700 metros de comprimento. O piloto informou que não percebeu nenhuma anormalidade durante as inspeções e cheques anteriores à tentativa de decolagem. De acordo com o seu relato, durante a corrida de decolagem, ele julgou que o motor não apresentava um desempenho normal. No entanto, acreditando que não havia espaço suficiente para realizar uma abortiva, sua opção foi prosseguir. PT-WEB 27OUT2016 Segundo o comandante, depois de decolar, a aeronave perdeu potência e colidiu contra o solo, a cerca de 150 metros do final da pista. Após o impacto, o avião se incendiou e foi parcialmente consumido pelo fogo. Uma amostra de combustível coletada na aeronave foi encaminhada ao Departamento de Ciência e Tecnologia Aeroespacial (DCTA) para análise. O relatório emitido pela Subdivisão de Engenharia (APA-E) da Divisão de Propulsão Aeronáutica (APA) do Instituto de Aeronáutica e Espaço (IAE) do DCTA concluiu que se tratava de Gasolina de Aviação (AVGAS), que ela estava de acordo com as especificações da Resolução ANP nº 5, de 03FEV2009, da Agência Nacional de Petróleo Gás Natural e Biocombustíveis (ANP) e que a amostra não apresentava indícios de contaminação. Dessa forma, concluiu-se que não houve contribuição relacionada à qualidade do combustível utilizado para uma possível falha do motor. O PT-WEB estava equipado com um motor radial a pistão, fabricado pela Pratt & Whitney, modelo R-1340. Os exames conduzidos pela APA no propulsor da aeronave mostraram algumas discrepâncias. O laudo técnico produzido indicou que a mola externa da válvula de admissão do cilindro nº 4 estava com tensão baixa e que ela apresentava uma redução do seu comprimento original, comumente chamada de “mola cansada” (Figura 2). Figura 2 - Molas externas das válvulas do cilindro 4 (a menor é a de admissão). Como consequência dessa condição, o fechamento completo dessa válvula de admissão não estava ocorrendo, fato evidenciado pela existência de carbonização na sua sede, provavelmente devido a vazamento de chama resultante da queima da mistura ar/combustível no duto de admissão. Essa discrepância resultava em redução da potência fornecida pelo motor, em função da perda de compressão no cilindro nº 4, e também poderia inflamar a mistura ar/combustível no duto de admissão, no compressor e/ou no carburador, o que explicaria o fogo que se propagou após o impacto contra o solo. O dobramento das pás da hélice para trás era uma indicação de que o propulsor não desenvolvia potência no momento da colisão. A Organização de Manutenção (OM) Covington Aircraft, detentora do suporte técnico do motor, recomendava, em texto publicado em seu endereço eletrônico na internet, um tempo de 1.000 a 1.400 horas entre as revisões gerais (Time Between Overhaul - TBO). PT-WEB 27OUT2016 De acordo com essa OM, o manual de revisão geral do modelo R-1340 (P&W TBO R1340 & R-985 Overhaul Manual - Part Number 123440) indicava que o consumo de óleo era a questão mais importante para a determinação do TBO e que um incremento súbito nesse parâmetro seria um indicativo da necessidade da realização do overhaul. A última inspeção da aeronave, do tipo “50 horas”, foi realizada em 19SET2016. Anteriormente, em 13MAIO2016, o avião havia sido submetido a uma inspeção do tipo “100 horas” juntamente com a Inspeção Anual de Manutenção (IAM). Nessa data, o motor acumulava 1.481 horas desde a última revisão geral (overhaul). De acordo com os registros apresentados, durante essa intervenção de manutenção, foi realizado o teste de compressão dos cilindros. Segundo as anotações da ficha de inspeção, todos os cilindros apresentavam bons parâmetros de compressão, bastante acima do mínimo previsto na publicação técnica aplicável a esse procedimento (60 psi). Não havia dados sobre o consumo de óleo do motor. Não foi possível precisar quantas horas a aeronave havia efetivamente voado até a data do acidente, uma vez que o diário de bordo foi consumido pelo fogo. O último registro da caderneta de motor, totalizado em setembro de 2016, mostrava um total de 1.547 horas desde o último overhaul. Os registros de manutenção também indicavam que haviam sido autorizadas três prorrogações de 100 horas do overhaul do motor. A primeira aconteceu em maio de 2015, quando ele estava com 1.281 horas de Time Since Overhaul (TSO). A segunda ocorreu em fevereiro de 2016 e a terceira nas inspeções de 100 horas/IAM realizadas em 13MAIO2016. Conforme constava na caderneta de motor nº 002/R-1340-AN1/03, Parte II - Registros primários de manutenção, inspeção, revisão, pequenas modificações e reparos, página 0051, com data de 13MAIO2016, a OM IMAER - Ibitinga Manutenção de Aeronaves e Peças Ltda., COM nº 9404-02/ANAC, registrou que a execução da revisão geral do motor, prevista, deveria ser prorrogada para a próxima IAM ou inspeção de 100 horas, o que ocorresse primeiro. O Regulamento Brasileiro de Homologação Aeronáutica (RBHA) nº 91, que tratava das Regras Gerais de Operação Para Aeronaves Civis, estabelecia, em sua seção 91.409 - Inspeções, letras (i) e (j), o seguinte: 91.409 - INSPEÇÕES (i) Exceto como previsto no parágrafo (j) desta seção, nenhuma pessoa pode operar uma aeronave que possua um programa de manutenção recomendado pelo detentor do certificado de tipo (ou certificado suplementar de tipo) a menos que os tempos para revisão geral, os intervalos de inspeção e os procedimentos específicos contidos no programa sejam cumpridos. (j) Os intervalos entre as revisões gerais previstos nos programas de manutenção de acordo com o parágrafo (i) desta seção não se aplicam para aeronaves com motor convencional operando segundo as regras do RBHA 91. Não obstante, a Instrução Suplementar (IS) nº 91.409-001 Revisão A, que dispunha sobre a manutenção de aeronaves equipadas com motores convencionais e o tempo recomendado entre as revisões gerais, acrescentava, em seu parágrafo 5.2.2, o seguinte: 5.2.2 Essa questão é de grande relevância, por exemplo, no caso de motores. O proprietário/operador de aeronave que opera segundo as regras do RBHA 91 pode ter um motor vencendo, por exemplo, o prazo calendárico de 12 (doze) anos - referente ao prazo calendárico em alguns motores convencionais - e não possuir ainda acumuladas horas totais de operação recomendadas para remoção para revisão geral. Nesse caso, pode-se optar por cumprir com a recomendação do fabricante de revisão geral no prazo calendárico ou executar a revisão geral apenas PT-WEB 27OUT2016 quando necessário, considerando uma avaliação operacional realizada de acordo com instruções do fabricante dessa forma podendo ultrapassar o tempo calendárico de 12 (doze) anos e mesmo o período acumulado de horas de operação citados acima. Assim, vencidos quaisquer dos limites recomendados, se a aeronave ainda se mostra segura e com bom desempenho, (constatado a partir de avaliação da condição geral conforme instruções do fabricante) é possível a continuidade operacional. A IS nº 91.409-001 Revisão B, vigente a partir de 01OUT2020, que tratava da Manutenção de aeronaves e do tempo recomendado entre as revisões gerais, manteve, no seu parágrafo 5.2.2, o mesmo texto da versão anterior. Assim, considerando que as tarefas de manutenção que envolviam a inspeção das molas dos cilindros eram parte da execução do overhaul e não constavam em outras manutenções programadas, a não realização da revisão geral do motor impossibilitou a identificação da deficiência na mola externa da válvula de admissão do cilindro 4 constatada no exame dos componentes internos do propulsor. Com base nos registros disponíveis, ao final de setembro de 2016, o propulsor havia voado pouco menos de 70 horas após a última prorrogação de 100 horas do overhaul de motor. Dessa forma, embora o operador não fosse obrigado a retirar o motor de serviço e executar uma revisão geral nesse equipamento, restaram dúvidas quanto à adequação dos procedimentos relacionados ao seu processo de monitoramento de desempenho, assim como em relação à eficácia da supervisão gerencial exercida pela empresa, uma vez que o propulsor do PT-WEB falhou antes de realizar uma nova avaliação de desempenho, sugerindo que a decisão pelo adiamento da sua revisão geral foi inapropriada. Também, é possível que a IS citada neste RFS não especificasse critérios e procedimentos suficientemente robustos para possibilitar que o TBO fosse ultrapassado de forma a garantir um desempenho adequado do motor até o final do prazo das prorrogações concedidas.",
        "fatores_contribuintes": [
            "Manutenção (indeterminado)",
            "; - Supervisão gerencial (indeterminado)",
            "; e - Sistemas de apoio (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 27OUT2016 - 09:30 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [SCF-PP] FALHA OU MAU FUNCIONAMENTO DO MOTOR FALHA DO MOTOR NO SOLO LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO FAZENDA SÃO JOÃO (SING) NOVA GRANADA SP 20°33’24”S 046°17’19”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-WEB AIR TRACTOR AT-401B OPERADOR REGISTRO OPERAÇÃO DIRETA AVIAÇÃO AGRÍCOLA LTDA. SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - 1 - - - Nenhum Passageiros - - - - - - Leve Total 1 - 1 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-WEB 27OUT2016 1.1. Histórico do voo A aeronave iria decolar do Aeródromo Fazenda São João (SING), Nova Granada, SP, por volta das 09h30min (UTC), a fim de realizar um voo de aplicação de defensivo agrícola em uma plantação de laranjas, com um piloto a bordo. Após a rotação, o avião perdeu altura e colidiu contra a plantação de laranjas. A aeronave teve danos substanciais e o piloto sofreu lesões leves Figura 1 - Vista lateral da aeronave após o acidente. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele estava qualificado e possuía experiência para a realização do voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice não estavam atualizadas. De acordo com a informação prestada pelo piloto, as condições meteorológicas eram propícias à realização do voo, com vento calmo e sem restrições de teto ou visibilidade. Tratava-se da primeira decolagem da aeronave no dia para a pulverização com defensivo agrícola em uma plantação de laranjas. A pista da Fazenda São João era de terra e possuía 700 metros de comprimento. O piloto informou que não percebeu nenhuma anormalidade durante as inspeções e cheques anteriores à tentativa de decolagem. De acordo com o seu relato, durante a corrida de decolagem, ele julgou que o motor não apresentava um desempenho normal. No entanto, acreditando que não havia espaço suficiente para realizar uma abortiva, sua opção foi prosseguir. PT-WEB 27OUT2016 Segundo o comandante, depois de decolar, a aeronave perdeu potência e colidiu contra o solo, a cerca de 150 metros do final da pista. Após o impacto, o avião se incendiou e foi parcialmente consumido pelo fogo. Uma amostra de combustível coletada na aeronave foi encaminhada ao Departamento de Ciência e Tecnologia Aeroespacial (DCTA) para análise. O relatório emitido pela Subdivisão de Engenharia (APA-E) da Divisão de Propulsão Aeronáutica (APA) do Instituto de Aeronáutica e Espaço (IAE) do DCTA concluiu que se tratava de Gasolina de Aviação (AVGAS), que ela estava de acordo com as especificações da Resolução ANP nº 5, de 03FEV2009, da Agência Nacional de Petróleo Gás Natural e Biocombustíveis (ANP) e que a amostra não apresentava indícios de contaminação. Dessa forma, concluiu-se que não houve contribuição relacionada à qualidade do combustível utilizado para uma possível falha do motor. O PT-WEB estava equipado com um motor radial a pistão, fabricado pela Pratt & Whitney, modelo R-1340. Os exames conduzidos pela APA no propulsor da aeronave mostraram algumas discrepâncias. O laudo técnico produzido indicou que a mola externa da válvula de admissão do cilindro nº 4 estava com tensão baixa e que ela apresentava uma redução do seu comprimento original, comumente chamada de “mola cansada” (Figura 2). Figura 2 - Molas externas das válvulas do cilindro 4 (a menor é a de admissão). Como consequência dessa condição, o fechamento completo dessa válvula de admissão não estava ocorrendo, fato evidenciado pela existência de carbonização na sua sede, provavelmente devido a vazamento de chama resultante da queima da mistura ar/combustível no duto de admissão. Essa discrepância resultava em redução da potência fornecida pelo motor, em função da perda de compressão no cilindro nº 4, e também poderia inflamar a mistura ar/combustível no duto de admissão, no compressor e/ou no carburador, o que explicaria o fogo que se propagou após o impacto contra o solo. O dobramento das pás da hélice para trás era uma indicação de que o propulsor não desenvolvia potência no momento da colisão. A Organização de Manutenção (OM) Covington Aircraft, detentora do suporte técnico do motor, recomendava, em texto publicado em seu endereço eletrônico na internet, um tempo de 1.000 a 1.400 horas entre as revisões gerais (Time Between Overhaul - TBO). PT-WEB 27OUT2016 De acordo com essa OM, o manual de revisão geral do modelo R-1340 (P&W TBO R1340 & R-985 Overhaul Manual - Part Number 123440) indicava que o consumo de óleo era a questão mais importante para a determinação do TBO e que um incremento súbito nesse parâmetro seria um indicativo da necessidade da realização do overhaul. A última inspeção da aeronave, do tipo “50 horas”, foi realizada em 19SET2016. Anteriormente, em 13MAIO2016, o avião havia sido submetido a uma inspeção do tipo “100 horas” juntamente com a Inspeção Anual de Manutenção (IAM). Nessa data, o motor acumulava 1.481 horas desde a última revisão geral (overhaul). De acordo com os registros apresentados, durante essa intervenção de manutenção, foi realizado o teste de compressão dos cilindros. Segundo as anotações da ficha de inspeção, todos os cilindros apresentavam bons parâmetros de compressão, bastante acima do mínimo previsto na publicação técnica aplicável a esse procedimento (60 psi). Não havia dados sobre o consumo de óleo do motor. Não foi possível precisar quantas horas a aeronave havia efetivamente voado até a data do acidente, uma vez que o diário de bordo foi consumido pelo fogo. O último registro da caderneta de motor, totalizado em setembro de 2016, mostrava um total de 1.547 horas desde o último overhaul. Os registros de manutenção também indicavam que haviam sido autorizadas três prorrogações de 100 horas do overhaul do motor. A primeira aconteceu em maio de 2015, quando ele estava com 1.281 horas de Time Since Overhaul (TSO). A segunda ocorreu em fevereiro de 2016 e a terceira nas inspeções de 100 horas/IAM realizadas em 13MAIO2016. Conforme constava na caderneta de motor nº 002/R-1340-AN1/03, Parte II - Registros primários de manutenção, inspeção, revisão, pequenas modificações e reparos, página 0051, com data de 13MAIO2016, a OM IMAER - Ibitinga Manutenção de Aeronaves e Peças Ltda., COM nº 9404-02/ANAC, registrou que a execução da revisão geral do motor, prevista, deveria ser prorrogada para a próxima IAM ou inspeção de 100 horas, o que ocorresse primeiro. O Regulamento Brasileiro de Homologação Aeronáutica (RBHA) nº 91, que tratava das Regras Gerais de Operação Para Aeronaves Civis, estabelecia, em sua seção 91.409 - Inspeções, letras (i) e (j), o seguinte: 91.409 - INSPEÇÕES (i) Exceto como previsto no parágrafo (j) desta seção, nenhuma pessoa pode operar uma aeronave que possua um programa de manutenção recomendado pelo detentor do certificado de tipo (ou certificado suplementar de tipo) a menos que os tempos para revisão geral, os intervalos de inspeção e os procedimentos específicos contidos no programa sejam cumpridos. (j) Os intervalos entre as revisões gerais previstos nos programas de manutenção de acordo com o parágrafo (i) desta seção não se aplicam para aeronaves com motor convencional operando segundo as regras do RBHA 91. Não obstante, a Instrução Suplementar (IS) nº 91.409-001 Revisão A, que dispunha sobre a manutenção de aeronaves equipadas com motores convencionais e o tempo recomendado entre as revisões gerais, acrescentava, em seu parágrafo 5.2.2, o seguinte: 5.2.2 Essa questão é de grande relevância, por exemplo, no caso de motores. O proprietário/operador de aeronave que opera segundo as regras do RBHA 91 pode ter um motor vencendo, por exemplo, o prazo calendárico de 12 (doze) anos - referente ao prazo calendárico em alguns motores convencionais - e não possuir ainda acumuladas horas totais de operação recomendadas para remoção para revisão geral. Nesse caso, pode-se optar por cumprir com a recomendação do fabricante de revisão geral no prazo calendárico ou executar a revisão geral apenas PT-WEB 27OUT2016 quando necessário, considerando uma avaliação operacional realizada de acordo com instruções do fabricante dessa forma podendo ultrapassar o tempo calendárico de 12 (doze) anos e mesmo o período acumulado de horas de operação citados acima. Assim, vencidos quaisquer dos limites recomendados, se a aeronave ainda se mostra segura e com bom desempenho, (constatado a partir de avaliação da condição geral conforme instruções do fabricante) é possível a continuidade operacional. A IS nº 91.409-001 Revisão B, vigente a partir de 01OUT2020, que tratava da Manutenção de aeronaves e do tempo recomendado entre as revisões gerais, manteve, no seu parágrafo 5.2.2, o mesmo texto da versão anterior. Assim, considerando que as tarefas de manutenção que envolviam a inspeção das molas dos cilindros eram parte da execução do overhaul e não constavam em outras manutenções programadas, a não realização da revisão geral do motor impossibilitou a identificação da deficiência na mola externa da válvula de admissão do cilindro 4 constatada no exame dos componentes internos do propulsor. Com base nos registros disponíveis, ao final de setembro de 2016, o propulsor havia voado pouco menos de 70 horas após a última prorrogação de 100 horas do overhaul de motor. Dessa forma, embora o operador não fosse obrigado a retirar o motor de serviço e executar uma revisão geral nesse equipamento, restaram dúvidas quanto à adequação dos procedimentos relacionados ao seu processo de monitoramento de desempenho, assim como em relação à eficácia da supervisão gerencial exercida pela empresa, uma vez que o propulsor do PT-WEB falhou antes de realizar uma nova avaliação de desempenho, sugerindo que a decisão pelo adiamento da sua revisão geral foi inapropriada. Também, é possível que a IS citada neste RFS não especificasse critérios e procedimentos suficientemente robustos para possibilitar que o TBO fosse ultrapassado de forma a garantir um desempenho adequado do motor até o final do prazo das prorrogações concedidas. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice não estavam atualizadas; g) o comandante relatou que as condições meteorológicas eram propícias à realização do voo; h) o piloto relatou que, durante a corrida de decolagem, julgou que o motor não apresentava um desempenho normal; i) o comandante informou que, acreditando que não havia espaço suficiente para realizar uma abortiva, sua opção foi a de prosseguir; j) depois de decolar, a aeronave perdeu altura e colidiu contra o solo, a cerca de 150 metros do final da pista; PT-WEB 27OUT2016 k) o dobramento das pás da hélice para trás era uma indicação de que o propulsor não desenvolvia potência no momento da colisão; l) os registros de manutenção da aeronave mostravam que haviam sido autorizadas três prorrogações de 100 horas do overhaul do motor; m) os exames conduzidos pela APA no propulsor, modelo R-1340-AN1, da aeronave mostraram que a mola externa da válvula de admissão do cilindro nº 4 estava com tensão baixa e que ela apresentava uma redução da sua elasticidade; n) essa discrepância resultava em redução da potência fornecida pelo motor, em função da perda de compressão no cilindro nº 4; o) após o impacto, o avião se incendiou e foi parcialmente consumido pelo fogo; p) a aeronave teve danos substanciais; e q) o piloto sofreu lesões leves. 3.2 Fatores Contribuintes - Manutenção - indeterminado; - Supervisão gerencial - indeterminado; e - Sistemas de apoio - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-141/CENIPA/2016 - 01 Emitida em: 17/09/2021 Atuar junto à Direta Aviação Agrícola Ltda., no intuito de que este operador demonstre que os processos relacionados à supervisão gerencial das atividades de planejamento e execução nos âmbitos administrativo, técnico e operacional estão devidamente implantados e funcionando adequadamente, particularmente no que diz respeito ao controle de manutenção das aeronaves operadas. A-141/CENIPA/2016 - 02 Emitida em: 17/09/2021 Atuar junto à OM IMAER - Ibitinga Manutenção de Aeronaves e Peças Ltda., COM nº 940402/ANAC, no sentido de que esta organização demonstre que adota critérios específicos e robustos, conforme instruções dos fabricantes e de acordo com as legislações aplicáveis para a prorrogação de revisões gerais de motores convencionais, considerando tanto o tempo calendário como o quantitativo acumulado de horas de operação. A-141/CENIPA/2016 - 03 Emitida em: 17/09/2021 Considerar a adequabilidade e viabilidade de reavaliar os critérios e procedimentos estabelecidos na Instrução Suplementar (IS) nº 91.409-001, Revisão B e nos demais dispositivos regulatórios que tratam das revisões gerais de motores convencionais, no sentido de garantir que tais dispositivos estabeleçam parâmetros robustos e suficientes para que o tempo calendário e o quantitativo acumulado de horas de operação desses propulsores possam ser ultrapassados, quando necessário, de forma segura. PT-WEB 27OUT2016 A-141/CENIPA/2016 - 04 Emitida em: 17/09/2021 Divulgar os ensinamentos colhidos na presente investigação, com a finalidade de alertar os operadores de aeronaves do segmento da aviação geral equipadas com motores convencionais quanto à necessidade de basear os adiamentos de revisões gerais desses propulsores em programas consistentes e bem documentados de monitoramento do desempenho e avaliação operacional, considerando as instruções dos respectivos fabricantes e da regulação aplicável. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 17 de setembro de 2021."
}