{
    "metadata": {
        "arquivo": "PTAPY_29AGO2015_IG..pdf",
        "processado_em": "2025-11-18 16:11:47"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Cmte Marilda Zaiden de Mesquitade (SSCO), Capão do Leão, RS, com destino ao Aeródromo de Pelotas (SBPK), RS, às 17h15min (UTC), a fim de realizar um voo panorâmico, com um piloto e um passageiro a bordo. Durante o pouso na pista 06 de SBPK, houve a perda do controle da aeronave. Ela saiu da pista pela lateral esquerda e pilonou. O avião parou em uma área alagada, a uma distância de quinze metros da lateral esquerda da pista, com o nariz apoiado no Spinner. Figura 1 - Posição da aeronave após a parada total. A aeronave teve danos leves. O tripulante e o passageiro saíram ilesos.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo entre os aeródromos SSCO e SBPK, durante o qual foi realizado um sobrevoo da cidade de Pelotas. De acordo com os dados colhidos, o piloto possuía a licença de Piloto Privado - Avião (PPR) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Ele estava qualificado e possuía 132 horas totais de voo. O piloto estava com o Certificado de Capacidade Física (CCF) válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava fora dos limites de peso e balanceamento. As escriturações das suas cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. No entanto, no momento da ocorrência, havia um vento de través esquerdo, com intensidade de 15 KT e direção de 320°, com componente de cauda. PT-APY 29AGO2015 Figura 2 - Croqui da ocorrência. A aeronave teve danos no suporte das polainas de ambas as rodas dos trens de pouso principais e amassamentos na carenagem inferior do motor e no spinner. De acordo com a Type Certificate Data Sheet (TCDS) Nº A-799, que descrevia as condições e limitações sob as quais o modelo 170B atendia aos requisitos de aeronavegabilidade, o passeio do Centro de Gravidade (CG) da aeronave deveria estar dentro dos seguintes intervalos para a operação na Categoria Normal (Figura 3): Figura 3 - Passeio do CG da aeronave conforme TCDS Nº A-799. Segundo os cálculos dos investigadores, o peso do avião no momento do incidente era de 1.807 lb e o centro de gravidade estava a +39,2794 polegadas da linha de referência. Portanto, o CG estava à frente do limite anterior. Essa condição indicou que uma inadequação nos trabalhos de preparação para o voo pode ter contribuído para a perda do controle e para o pilonamento do avião. O Cessna 170B era uma aeronave monomotor leve, com trem de pouso tipo convencional e asa alta. O Cessna Model 170 Owner´s Manual especificava, na Section III Operating Details - Normal Landing, que se devia empregar a velocidade de 70 MPH (61 KT) como parâmetro normal de aproximação e pouso para a configuração com flaps baixados (40°). Para um pouso curto, recomendava-se a realização de toque “três pontos” com velocidade de 60 MPH (52 KT). Entretanto, o referido manual não mencionava um limite máximo de vento lateral para as operações de decolagem e pouso. Devido a suas características e à baixa velocidade de aproximação e pouso, o 170B tinha um comportamento instável nestas fases do voo em função da influência do vento. Em razão da maior interferência do vento na trajetória dessas aeronaves, os manuais de voo de aviões com características físicas e aerodinâmicas similares às do 170B, tal como os Aero Boero AB180 e AB115, orientavam que, pousando com vento lateral, devia-se alinhar o avião com a pista baixando a asa do lado de onde viesse o vento e aplicar o leme do lado contrário. PT-APY 29AGO2015 O toque deveria ser realizado com ligeira inclinação de asa para o lado do vento e, após colocar os trens de pouso principais no solo, devia-se usar o freio do lado contrário ao vento para manter a reta (Manual de Voo Aero Boero AB-115, Seção 4.28 Operação com Vento Cruzado). Para o modelo AB180, era permitido o pouso com 10 a 13 KT de vento de través em pistas pavimentadas. No entanto, o Manual de Voo alertava que a capacidade do piloto em operar com vento de través variava de acordo com o seu domínio sobre o avião. No caso desta ocorrência, é possível que o piloto não tenha conseguido corrigir adequadamente a ação do vento lateral e tenha permitido o toque com a aeronave aproada com o vento. Nesse cenário, o avião tenderia a sair para a esquerda assim que entrasse em contato com a pista, devido à posição das rodas e à ação do vento sobre o leme e o estabilizador vertical, o que poderia culminar na perda do controle. Em assim sendo, uma ineficiente aplicação dos comandos de voo no sentido de alinhar a aeronave no momento do toque teria contribuído para o incidente em tela. O aeródromo possuía um serviço de informação de voo com o qual o piloto fez contato antes do pouso e obteve os dados relativos às condições meteorológicas, incluído a direção e velocidade do vento. Dessa forma, a avaliação dos efeitos do vento informado sobre a aeronave não foi adequadamente realizada, já que, provavelmente, a técnica para pouso com vento cruzado não foi aplicada. Finalmente, é possível que, em função de sua pouca experiência (132 horas totais de voo), o piloto não tenha conseguido aplicar adequadamente a técnica para pouso com um vento de través daquela intensidade.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (indeterminado)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Planejamento de Voo (indeterminado)",
            "; e - Pouca experiência do piloto (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 29AGO2015 - 17:30 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) INCIDENTE GRAVE [LOC-G] PERDA DE CONTROLE NO SOLO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE PELOTAS (SBPK) PELOTAS RS 31°43’02”S 052°19’42”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-APY CESSNA AIRCRAFT 170B OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 1 1 - - - - X Leve Total 2 2 - - - - Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-APY 29AGO2015 1.1. Histórico do voo A aeronave decolou do Aeródromo Cmte Marilda Zaiden de Mesquitade (SSCO), Capão do Leão, RS, com destino ao Aeródromo de Pelotas (SBPK), RS, às 17h15min (UTC), a fim de realizar um voo panorâmico, com um piloto e um passageiro a bordo. Durante o pouso na pista 06 de SBPK, houve a perda do controle da aeronave. Ela saiu da pista pela lateral esquerda e pilonou. O avião parou em uma área alagada, a uma distância de quinze metros da lateral esquerda da pista, com o nariz apoiado no Spinner. Figura 1 - Posição da aeronave após a parada total. A aeronave teve danos leves. O tripulante e o passageiro saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo entre os aeródromos SSCO e SBPK, durante o qual foi realizado um sobrevoo da cidade de Pelotas. De acordo com os dados colhidos, o piloto possuía a licença de Piloto Privado - Avião (PPR) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Ele estava qualificado e possuía 132 horas totais de voo. O piloto estava com o Certificado de Capacidade Física (CCF) válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava fora dos limites de peso e balanceamento. As escriturações das suas cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. No entanto, no momento da ocorrência, havia um vento de través esquerdo, com intensidade de 15 KT e direção de 320°, com componente de cauda. PT-APY 29AGO2015 Figura 2 - Croqui da ocorrência. A aeronave teve danos no suporte das polainas de ambas as rodas dos trens de pouso principais e amassamentos na carenagem inferior do motor e no spinner. De acordo com a Type Certificate Data Sheet (TCDS) Nº A-799, que descrevia as condições e limitações sob as quais o modelo 170B atendia aos requisitos de aeronavegabilidade, o passeio do Centro de Gravidade (CG) da aeronave deveria estar dentro dos seguintes intervalos para a operação na Categoria Normal (Figura 3): Figura 3 - Passeio do CG da aeronave conforme TCDS Nº A-799. Segundo os cálculos dos investigadores, o peso do avião no momento do incidente era de 1.807 lb e o centro de gravidade estava a +39,2794 polegadas da linha de referência. Portanto, o CG estava à frente do limite anterior. Essa condição indicou que uma inadequação nos trabalhos de preparação para o voo pode ter contribuído para a perda do controle e para o pilonamento do avião. O Cessna 170B era uma aeronave monomotor leve, com trem de pouso tipo convencional e asa alta. O Cessna Model 170 Owner´s Manual especificava, na Section III Operating Details - Normal Landing, que se devia empregar a velocidade de 70 MPH (61 KT) como parâmetro normal de aproximação e pouso para a configuração com flaps baixados (40°). Para um pouso curto, recomendava-se a realização de toque “três pontos” com velocidade de 60 MPH (52 KT). Entretanto, o referido manual não mencionava um limite máximo de vento lateral para as operações de decolagem e pouso. Devido a suas características e à baixa velocidade de aproximação e pouso, o 170B tinha um comportamento instável nestas fases do voo em função da influência do vento. Em razão da maior interferência do vento na trajetória dessas aeronaves, os manuais de voo de aviões com características físicas e aerodinâmicas similares às do 170B, tal como os Aero Boero AB180 e AB115, orientavam que, pousando com vento lateral, devia-se alinhar o avião com a pista baixando a asa do lado de onde viesse o vento e aplicar o leme do lado contrário. PT-APY 29AGO2015 O toque deveria ser realizado com ligeira inclinação de asa para o lado do vento e, após colocar os trens de pouso principais no solo, devia-se usar o freio do lado contrário ao vento para manter a reta (Manual de Voo Aero Boero AB-115, Seção 4.28 Operação com Vento Cruzado). Para o modelo AB180, era permitido o pouso com 10 a 13 KT de vento de través em pistas pavimentadas. No entanto, o Manual de Voo alertava que a capacidade do piloto em operar com vento de través variava de acordo com o seu domínio sobre o avião. No caso desta ocorrência, é possível que o piloto não tenha conseguido corrigir adequadamente a ação do vento lateral e tenha permitido o toque com a aeronave aproada com o vento. Nesse cenário, o avião tenderia a sair para a esquerda assim que entrasse em contato com a pista, devido à posição das rodas e à ação do vento sobre o leme e o estabilizador vertical, o que poderia culminar na perda do controle. Em assim sendo, uma ineficiente aplicação dos comandos de voo no sentido de alinhar a aeronave no momento do toque teria contribuído para o incidente em tela. O aeródromo possuía um serviço de informação de voo com o qual o piloto fez contato antes do pouso e obteve os dados relativos às condições meteorológicas, incluído a direção e velocidade do vento. Dessa forma, a avaliação dos efeitos do vento informado sobre a aeronave não foi adequadamente realizada, já que, provavelmente, a técnica para pouso com vento cruzado não foi aplicada. Finalmente, é possível que, em função de sua pouca experiência (132 horas totais de voo), o piloto não tenha conseguido aplicar adequadamente a técnica para pouso com um vento de través daquela intensidade. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado de Capacidade Física (CCF) válido; b) o piloto estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; c) o piloto estava qualificado e possuía 132 horas totais de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava fora dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo. No entanto, no momento da ocorrência, havia um vento de través esquerdo, com intensidade de 15 KT e direção de 320°, com componente de cauda; h) durante o pouso na pista 06 de SBPK, houve a perda do controle da aeronave; i) o avião saiu da pista pela lateral esquerda e pilonou; j) a aeronave parou em uma área alagada, a uma distância de quinze metros da lateral esquerda da pista, com o nariz apoiado no Spinner; k) a aeronave teve danos leves; e l) o tripulante e o passageiro saíram ilesos. PT-APY 29AGO2015 3.2 Fatores Contribuintes - Aplicação dos comandos - indeterminado; - Julgamento de pilotagem - contribuiu; - Planejamento de Voo - indeterminado; e - Pouca experiência do piloto - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 28 de outubro de 2019."
}