{
    "metadata": {
        "arquivo": "PTBMU_06DEZ2015_AC..pdf",
        "processado_em": "2025-11-18 16:11:47"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo de Americana (SDAI), SP, por volta das 14h30min (UTC), a fim de realizar um voo local, com um piloto a bordo. Durante a corrida após pouso, a aeronave veio a guinar para a esquerda, vindo a ultrapassar o limite lateral esquerdo da pista. Figura 1 - Aeronave após a ocorrência. A aeronave teve danos substanciais. O tripulante saiu ileso.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo local, a fim de realizar o sobrevoo de uma represa localizada no setor norte de SDAI. O piloto estava com o Certificado Médico Aeronáutico (CMA) e com a habilitação de Avião Monomotor Terrestre (MNTE) válidos. Ele possuía poucas horas no modelo da aeronave. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e estava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. Durante a ação inicial de investigação, o piloto informou que na execução do pouso utilizou a técnica chamada “pouso de pista”, com wing flaps de 20°e que, após o toque da bequilha no chão, a aeronave desviou-se para a direita. O tripulante relatou, ainda, que tentou atuar nos comandos de pedais para efetuar a correção, mas o avião veio a guinar para a esquerda ultrapassando o limite lateral esquerdo da pista (Figura 2). PT-BMU 06DEZ2015 Figura 2 - Croqui da ocorrência. Os exames técnicos na aeronave e os documentos de manutenção não revelaram problemas ou indícios de mau funcionamento nos comandos de voo e na bequilha. A investigação SIPAER examinou os registros na Carteira Individual de Voo (CIV) Digital do piloto e as seguintes informações foram analisadas: - no período de 10SET2011 a 17JAN2015, o piloto operou somente aeronaves monomotoras, categoria instrução, com trem de pouso triciclo; - o voo de recheque da habilitação MNTE foi realizado em 25JAN2014 em aeronave modelo EMB-712 Tupi (P28A), com trem de pouso triciclo; - em 2015, o piloto iniciou as operações com a aeronave PT-BMU (bequilha na cauda), totalizando 5 horas e 18 minutos de voo até a data do acidente; e - nos últimos 90 dias, que antecederam a ocorrência, o piloto realizou apenas 3 horas e 45 minutos de voo, tendo voado 1 hora e 15 minutos nos últimos 30 dias. Do manual do fabricante, Cessna Owner’s Manual, foram extraídos detalhes de operação relativos ao pouso, conforme imagem abaixo: Figura 3 - Posições do flape. PT-BMU 06DEZ2015 Segundo o manual, o pouso deveria ter sido realizado com flape ajustado com 30° ou 40°, denotando inadequada avaliação, por parte do piloto, dos parâmetros relacionados à operação de pouso da aeronave. Importante salientar que em aeronaves com trem de pouso convencional pode-se realizar dois tipos de pousos: o pouso de pista e o pouso três pontos. Segundo o livro Aerodinâmica e Teoria de Voo - Noções Básicas (Editora ASA): “O pouso de pista consiste em tocar a pista com as rodas do trem principal, reduzir a velocidade e baixar a bequilha (ou o trem do nariz) gradualmente até tocar também a pista.” Figura 4 - Pouso de pista. “Durante um pouso de pista, os aviões com trem de pouso convencional têm maior risco de pilonagem e cavalo de pau devido ao centro de gravidade localizado atrás do trem principal.” Figura 5 - Pilonagem e cavalo de pau. Observando maiores detalhes dessa técnica (pouso de pista), o site http://aerolondrina.blogspot.com/2015/04/tipos-de-pouso-em-aeronaves.html divulgou a seguinte matéria: “Este tipo de pouso consiste em tocar a aeronave no solo com a atitude de cruzeiro, basicamente a posição de um voo reto e nivelado. Para isso o piloto deverá quebrar o planeio rente à pista, cuidando para que a aeronave não \"embarrigue\", isto é abaixe a cauda. Durante a quebra de planeio é necessário bastante precisão na pilotagem, algo que se adquire com a prática. Isso porque em aeronaves sem amortecedores, no caso de toque mais brusco a tendência é dela voltar a voar. Durante a quebra de planeio, o avião começa a perder velocidade, por esse motivo é aconselhável manter a potência até próximo ao solo. Neste momento - criando as condições para o toque - o piloto tem que estar bastante atento. Particularmente, quando noto que a aeronave está prestes a tocar, reduzo levemente a potência e no momento seguido do toque, pico ligeiramente a aeronave, isto é empurro o manche para frente, \"definindo\" o pouso. PT-BMU 06DEZ2015 Após o toque reduzo totalmente a potência, mantendo o manche levemente à frente. Nesta fase, mantemos a cauda erguida e a aeronave em atitude de cruzeiro até que ela perca energia o suficiente para ser abaixada. Nessa hora é crucial a manutenção do eixo, dando inputs curtos e rápidos nos pedais afim de não perder o controle em solo. Mantenha a atenção redobrada para não exagerar nos comandos e perder o controle. Durante o pouso de pista é bastante comum arredondar de menos a aeronave, fazendo com que ela toque bruscamente a pista e volte a voar. Imediatamente após reconhecer isso, o piloto deve aplicar a potência a fim de segurar novamente a aeronave no raso e realizar uma nova tentativa de pouso. O erro mais comum é tentar segurar a aeronave apenas com o manche, sem aplicação de potência, isso além de embarrigar a aeronave, torna o próximo toque mais brusco ainda. Também pode acontecer de ser dado um input muito agressivo nos comandos dos pedais, fazendo com que a aeronave perca a reta e saia da pista. Lembre-se sempre de dar comandos curtos e rápidos, ao contrário de lentos e amplos”. O piloto admitiu que atuou nos comandos dos pedais, mas não conseguiu efetividade suficiente para controlar o avião, vindo a sair pela lateral esquerda da pista, denotando inadequação no uso dos comandos de voo da aeronave. Finalmente, inferiu-se que o piloto tinha poucas horas de voo neste modelo de aeronave, com trem de pouso convencional, o que pode ter contribuído para a ocorrência em tela.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; e - Pouca experiência do piloto (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 06DEZ2015 - 15:00 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE NO SOLO e [RE] EXCURSÃO DE PISTA NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE AMERICANA (SDAI) AMERICANA SP 22°45’19”S 047°16’05”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-BMU CESSNA AIRCRAFT 180D OPERADOR REGISTRO OPERAÇÃO PARTICULAR TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-BMU 06DEZ2015 1.1. Histórico do voo A aeronave decolou do Aeródromo de Americana (SDAI), SP, por volta das 14h30min (UTC), a fim de realizar um voo local, com um piloto a bordo. Durante a corrida após pouso, a aeronave veio a guinar para a esquerda, vindo a ultrapassar o limite lateral esquerdo da pista. Figura 1 - Aeronave após a ocorrência. A aeronave teve danos substanciais. O tripulante saiu ileso. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo local, a fim de realizar o sobrevoo de uma represa localizada no setor norte de SDAI. O piloto estava com o Certificado Médico Aeronáutico (CMA) e com a habilitação de Avião Monomotor Terrestre (MNTE) válidos. Ele possuía poucas horas no modelo da aeronave. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e estava dentro dos limites de peso e balanceamento. As escriturações das cadernetas de célula, motor e hélice estavam atualizadas. As condições meteorológicas eram propícias à realização do voo. Durante a ação inicial de investigação, o piloto informou que na execução do pouso utilizou a técnica chamada “pouso de pista”, com wing flaps de 20°e que, após o toque da bequilha no chão, a aeronave desviou-se para a direita. O tripulante relatou, ainda, que tentou atuar nos comandos de pedais para efetuar a correção, mas o avião veio a guinar para a esquerda ultrapassando o limite lateral esquerdo da pista (Figura 2). PT-BMU 06DEZ2015 Figura 2 - Croqui da ocorrência. Os exames técnicos na aeronave e os documentos de manutenção não revelaram problemas ou indícios de mau funcionamento nos comandos de voo e na bequilha. A investigação SIPAER examinou os registros na Carteira Individual de Voo (CIV) Digital do piloto e as seguintes informações foram analisadas: - no período de 10SET2011 a 17JAN2015, o piloto operou somente aeronaves monomotoras, categoria instrução, com trem de pouso triciclo; - o voo de recheque da habilitação MNTE foi realizado em 25JAN2014 em aeronave modelo EMB-712 Tupi (P28A), com trem de pouso triciclo; - em 2015, o piloto iniciou as operações com a aeronave PT-BMU (bequilha na cauda), totalizando 5 horas e 18 minutos de voo até a data do acidente; e - nos últimos 90 dias, que antecederam a ocorrência, o piloto realizou apenas 3 horas e 45 minutos de voo, tendo voado 1 hora e 15 minutos nos últimos 30 dias. Do manual do fabricante, Cessna Owner’s Manual, foram extraídos detalhes de operação relativos ao pouso, conforme imagem abaixo: Figura 3 - Posições do flape. PT-BMU 06DEZ2015 Segundo o manual, o pouso deveria ter sido realizado com flape ajustado com 30° ou 40°, denotando inadequada avaliação, por parte do piloto, dos parâmetros relacionados à operação de pouso da aeronave. Importante salientar que em aeronaves com trem de pouso convencional pode-se realizar dois tipos de pousos: o pouso de pista e o pouso três pontos. Segundo o livro Aerodinâmica e Teoria de Voo - Noções Básicas (Editora ASA): “O pouso de pista consiste em tocar a pista com as rodas do trem principal, reduzir a velocidade e baixar a bequilha (ou o trem do nariz) gradualmente até tocar também a pista.” Figura 4 - Pouso de pista. “Durante um pouso de pista, os aviões com trem de pouso convencional têm maior risco de pilonagem e cavalo de pau devido ao centro de gravidade localizado atrás do trem principal.” Figura 5 - Pilonagem e cavalo de pau. Observando maiores detalhes dessa técnica (pouso de pista), o site http://aerolondrina.blogspot.com/2015/04/tipos-de-pouso-em-aeronaves.html divulgou a seguinte matéria: “Este tipo de pouso consiste em tocar a aeronave no solo com a atitude de cruzeiro, basicamente a posição de um voo reto e nivelado. Para isso o piloto deverá quebrar o planeio rente à pista, cuidando para que a aeronave não \"embarrigue\", isto é abaixe a cauda. Durante a quebra de planeio é necessário bastante precisão na pilotagem, algo que se adquire com a prática. Isso porque em aeronaves sem amortecedores, no caso de toque mais brusco a tendência é dela voltar a voar. Durante a quebra de planeio, o avião começa a perder velocidade, por esse motivo é aconselhável manter a potência até próximo ao solo. Neste momento - criando as condições para o toque - o piloto tem que estar bastante atento. Particularmente, quando noto que a aeronave está prestes a tocar, reduzo levemente a potência e no momento seguido do toque, pico ligeiramente a aeronave, isto é empurro o manche para frente, \"definindo\" o pouso. PT-BMU 06DEZ2015 Após o toque reduzo totalmente a potência, mantendo o manche levemente à frente. Nesta fase, mantemos a cauda erguida e a aeronave em atitude de cruzeiro até que ela perca energia o suficiente para ser abaixada. Nessa hora é crucial a manutenção do eixo, dando inputs curtos e rápidos nos pedais afim de não perder o controle em solo. Mantenha a atenção redobrada para não exagerar nos comandos e perder o controle. Durante o pouso de pista é bastante comum arredondar de menos a aeronave, fazendo com que ela toque bruscamente a pista e volte a voar. Imediatamente após reconhecer isso, o piloto deve aplicar a potência a fim de segurar novamente a aeronave no raso e realizar uma nova tentativa de pouso. O erro mais comum é tentar segurar a aeronave apenas com o manche, sem aplicação de potência, isso além de embarrigar a aeronave, torna o próximo toque mais brusco ainda. Também pode acontecer de ser dado um input muito agressivo nos comandos dos pedais, fazendo com que a aeronave perca a reta e saia da pista. Lembre-se sempre de dar comandos curtos e rápidos, ao contrário de lentos e amplos”. O piloto admitiu que atuou nos comandos dos pedais, mas não conseguiu efetividade suficiente para controlar o avião, vindo a sair pela lateral esquerda da pista, denotando inadequação no uso dos comandos de voo da aeronave. Finalmente, inferiu-se que o piloto tinha poucas horas de voo neste modelo de aeronave, com trem de pouso convencional, o que pode ter contribuído para a ocorrência em tela. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; c) o piloto possuía pouca experiência no modelo da aeronave; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) os exames técnicos na aeronave e os documentos de manutenção não revelaram problemas ou indícios de mau funcionamento nos comandos de voo e na bequilha; i) o piloto realizou o pouso utilizando o ajuste do wing flap (20°), menor do que o preconizado pelo manual do fabricante (30° ou 40°); j) o piloto relatou que atuou nos comandos dos pedais, mas não conseguiu efetividade suficiente para controlar o avião; k) a aeronave saiu da pista pela lateral esquerda; l) a aeronave teve danos substanciais; e m) o piloto saiu ileso. 3.2 Fatores Contribuintes - Aplicação dos comandos - contribuiu; - Julgamento de pilotagem - contribuiu; e - Pouca experiência do piloto - indeterminado. PT-BMU 06DEZ2015 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-160/CENIPA/2015 - 01 Emitida em: 28/10/2019 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar pilotos e operadores de aeronaves convencionais sobre a importância do fiel cumprimento das normas operacionais e dos manuais de voo, bem como de uma transição adequada da operação de aeronaves triciclo para as convencionais. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 28 de outubro de 2019."
}