{
    "metadata": {
        "arquivo": "PTRON_30AGO18_AC..pdf",
        "processado_em": "2025-11-18 16:11:48"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Paulo Afonso (SBUF), BA, com destino ao Aeródromo Deputado Luís Eduardo Magalhães (SBSV), Salvador, BA, às 12h29min (UTC), a fim de transportar pessoal, com um piloto e dois passageiros a bordo. Com aproximadamente 55 minutos de voo, com a aeronave nivelada no nível de voo (FL) 105, o piloto identificou forte vibração no motor. Durante a descida em emergência, ao passar pelo FL 090, houve o apagamento do motor. Foi realizado um pouso forçado no Km 269 da rodovia BR 110. Na corrida após o pouso, houve o choque da ponta da asa esquerda contra uma placa de sinalização e, logo após, da asa direita contra uma árvore, provocando um giro da aeronave pela direita (cavalo de pau) antes da parada total. Figura 1 - Vista do PT-RON, no local do acidente. A aeronave teve danos substanciais. O piloto e os passageiros saíram ilesos.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo privado de transporte de passageiros entre SBUF e SBSV. Com aproximadamente 55 minutos de voo, estando a aeronave em voo de cruzeiro no FL 105, sob regras de voo visual (VFR), o piloto percebeu uma vibração no motor. O piloto informou aos órgãos de Controle de Tráfego Aéreo (ATC) e iniciou uma descida em emergência. Ao passar pelo FL 090, houve um estrondo seguido da parada brusca do motor, com início de um grande vazamento de óleo pela carenagem do motor. Após avistar a rodovia BR 110, o piloto realizou um tráfego de emergência para pouso forçado com a visibilidade comprometida pelo óleo que resvalava pelo para-brisas. Na corrida após o pouso, a aeronave colidiu contra uma placa de sinalização no lado esquerdo da rodovia e contra uma árvore no lado direito (Figura 2). PT-RON 30AGO2018 Figura 2 - Croqui do acidente. A aeronave teve os seguintes danos: ruptura no bloco do motor, colapso na perna de força do trem de pouso principal direito, quebra da ponta da asa direita, mossa na cambra superior da asa esquerda, amassamento na extremidade inferior do leme de direção, quebra do painel esquerdo do para-brisas dianteiro e amassamentos no intradorso da fuselagem. O piloto estava com o Certificado Médico Aeronáutico (CMA) válido. O piloto possuía a licença de Piloto Privado (PPR) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) válidas. O piloto estava qualificado e possuía experiência no tipo de voo. A aeronave, de número de série (NS) 711381, foi fabricada pela Neiva, em 1982, e estava registrada na Categoria de Serviço Aéreo Privado (TPP). A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido. A aeronave estava dentro dos limites de peso e balanceamento As última inspeção da aeronave, do tipo Inspeção Anual de Manutenção (IAM)”, foi realizada pela Organização de Manutenção (OM) ABA Manutenção Aeronáutica, em 11MAIO2018, em Barreiras, BA, tendo a aeronave voado 87,9 horas após a inspeção. A última inspeção do motor fabricado pela Teledyne Continental Motors, modelo TSIO 360-FB, NS 310.665, do tipo “100 Horas”, foi realizada pela Organização de Manutenção (OM) ABA Manutenção Aeronáutica, em 10AGO2018, em Barreiras, BA, tendo a aeronave voado 37 horas após a inspeção. A inspeção de 100 horas de célula coincidiu com a inspeção de 100 horas do motor, que, dentre outros aspectos, estabelecia a troca do óleo lubrificante do motor. Durante a investigação, constatou-se que havia uma discrepância entre os registros constantes nas cadernetas de motor e de hélice e na Ordem de Serviço (OS) 0378/18, que incluía, dentre outros serviços, a inspeção de 100 Horas e itens de lubrificação de 50 e 100 Horas. Nessa OS, consta que o serviço realizado na OM ABA Manutenção Aeronáutica foi concluído em 10AGO2018. No entanto, as cadernetas de motor e de hélice assinalam a conclusão dos serviços em 10OUT2018. Dessa forma, concluiu-se que houve incorreção na transcrição dos dados da OS, indicando, assim, desatualização dos dados consignados nas cadernetas de hélice e de motor. PT-RON 30AGO2018 Nas cadernetas de célula, considerando a documentação disponível, não foi possível verificar se as escriturações estavam atualizadas. No local da ocorrência foi constatada que a tampa do bocal de abastecimento de óleo de lubrificação do motor se encontrava fora do lugar previsto (Figura 3). Figura 3 - Bocal de abastecimento do óleo do motor sem a tampa. Durante o processo de investigação do acidente, foi realizada a desmontagem do motor, o qual apresentou as seguintes avarias: - O cilindro nº 1 encontrava-se com a camisa amassada (Figura 4); Figura 4 - Camisa do cilindro nº 1 amassada. - o pistão quebrado sinalizando ter sido submetido a atrito em excesso e o pino do pistão, com coloração escura, provavelmente, por alta temperatura (Figura 5). PT-RON 30AGO2018 Figura 5 - Pistão do cilindro nº 1 quebrado. - a camisa do cilindro nº 2 apresentou marcas de atrito. - no cilindro nº 3, o pistão se encontrava fundido à sua camisa e com a respectiva biela quebrada (Figura 6). Figura 6 - Aspecto do cilindro nº 3 e seu respectivo pistão e biela. - o conjunto do cilindro nº 4 (pistão, camisa e biela) encontrava-se fundido ao bloco do motor, impossibilitando sua desmontagem. A respectiva biela foi projetada contra o bloco do motor e estava deformada, quebrada e com coloração típica de alta temperatura (Figura 7). Figura 7 - Pistão e biela do cilindro nº 3. PT-RON 30AGO2018 - o Cilindro nº 5 encontrava-se com a camisa amassada e sua parte interna apresentava coloração típica de alta temperatura. - o eixo de manivelas estava quebrado. Seus moentes e munhões apresentavam sinais de excesso de atrito com coloração escura e sinais de fusão por alta temperatura (Figura 8). Figura 8 - Eixo de manivelas quebrado e aspecto do moente e do munhão. - o rotor da turbina do turbocharger encontrava-se quebrado (Figura 9). Figura 9 - Rotor da turbina do turbocharger quebrado. - o bloco do motor encontrava-se danificado por ação da biela do cilindro nº 4, a qual foi projetada para fora no momento do colapso (Figura 10). Figura 10 - Bloco do motor quebrado. PT-RON 30AGO2018 O mecanismo de travamento da tampa do bocal de abastecimento do óleo do motor não funcionava de forma adequada. Durante a abertura do motor não foram detectados sinais de vazamento de óleo lubrificante pelo cárter ou por qualquer outro local que não fosse pelo bocal de abastecimento do óleo. Tanto os anteparos da tampa (Figura 11) quanto a borda interna do bocal (Figura 12), que configuravam o mecanismo de travamento, apresentavam deformação, provavelmente, por desgaste em decorrência do uso. Figura 11 - Anteparos da tampa do bocal de abastecimento de óleo. Figura 12 - Bocal de abastecimento de óleo. Na caderneta do motor da aeronave não havia registro de falha do travamento da tampa do bocal de reabastecimento de óleo, notadamente, da última inspeção de 100 horas. PT-RON 30AGO2018 Ao considerar que a aeronave havia voado apenas 37 horas após a realização da inspeção mencionada, é possível que sinais de desgaste não tenham sido devidamente observados durante os serviços de manutenção e, consequentemente, não tenha sido realizada a substituição da peça. Conforme observado, a trava da tampa do reservatório de óleo lubrificante do motor perdeu a sua função mecânica, condição que, aliada à vibração do motor, pode ter contribuído para o seu desprendimento do bocal de abastecimento e o consequente vazamento de óleo lubrificante. Sendo assim, a condição do bocal de reabastecimento de óleo lubrificante do motor (sem tampa) observada no local do acidente, aliada aos problemas associados com a trava da própria tampa e, por fim, a constatação de que o vazamento de óleo ocorreu apenas pelo bocal de abastecimento, indicam que, no decorrer do voo, o óleo vazou de forma gradativa, através do bocal de reabastecimento, provocando falha na lubrificação do motor. O principal objetivo do sistema de lubrificação dos motores de combustão interna é, por meio do óleo lubrificante, reduzir o atrito entre partes móveis. O óleo lubrificante também auxilia na dissipação do excesso de temperatura dos motores, na medida em que transporta o calor produzido para as partes externas do motor, como por exemplo, o radiador de óleo. Em condições ideais de funcionamento do sistema de lubrificação (quantidade, pressão e fluxo de óleo), o atrito, o desgaste e a temperatura são reduzidos aos padrões aceitáveis, permitindo o funcionamento apropriado do motor. Uma falha no sistema de lubrificação pode provocar aumento da temperatura, desgaste excessivo, quebra de componentes e fusão entre as partes internas móveis, culminando com o travamento do motor. A falha de lubrificação do motor levou a um aumento de temperatura, provocando fundição e quebra de componentes internos durante o voo, com o consequente colapso total do motor. Desse modo, evidenciou-se que, durante a realização do pré-voo, o piloto não observou que a trava da tampa do bocal de reabastecimento de óleo do motor não estava adequadamente colocada. Tal desatenção levou à realização do voo com uma condição insegura em relação à aeronave, a qual permitiu que o vazamento de óleo ocorresse. É possível que um histórico que indicasse maior experiência do piloto na operação da aeronave pudesse concorrer para a identificação da falha no travamento da tampa de óleo do motor no pré-voo, que antecedeu o acidente.",
        "fatores_contribuintes": [
            "Atenção (contribuiu)",
            "; - Manutenção da aeronave (indeterminado)",
            "; - Pouca experiência do piloto (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 30AGO2018 - 13:35 (UTC) SERIPA II CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [SCF-PP] FALHA OU MAU FUNCIONAMETO DO MOTOR FALHA DO MOTOR EM VOO LOCALIDADE MUNICÍPIO UF COORDENADAS BR 110-KM 269 INHAMBUPE BA 11°35’28”S 038°17’35”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-RON NEIVA EMB–711 ST OPERADOR REGISTRO OPERAÇÃO AGROPECUÁRIA MUNDO VERDE LTDA. TPP PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 2 2 - - - - Leve Total 3 3 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-RON 30AGO2018 1.1. Histórico do voo A aeronave decolou do Aeródromo Paulo Afonso (SBUF), BA, com destino ao Aeródromo Deputado Luís Eduardo Magalhães (SBSV), Salvador, BA, às 12h29min (UTC), a fim de transportar pessoal, com um piloto e dois passageiros a bordo. Com aproximadamente 55 minutos de voo, com a aeronave nivelada no nível de voo (FL) 105, o piloto identificou forte vibração no motor. Durante a descida em emergência, ao passar pelo FL 090, houve o apagamento do motor. Foi realizado um pouso forçado no Km 269 da rodovia BR 110. Na corrida após o pouso, houve o choque da ponta da asa esquerda contra uma placa de sinalização e, logo após, da asa direita contra uma árvore, provocando um giro da aeronave pela direita (cavalo de pau) antes da parada total. Figura 1 - Vista do PT-RON, no local do acidente. A aeronave teve danos substanciais. O piloto e os passageiros saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo privado de transporte de passageiros entre SBUF e SBSV. Com aproximadamente 55 minutos de voo, estando a aeronave em voo de cruzeiro no FL 105, sob regras de voo visual (VFR), o piloto percebeu uma vibração no motor. O piloto informou aos órgãos de Controle de Tráfego Aéreo (ATC) e iniciou uma descida em emergência. Ao passar pelo FL 090, houve um estrondo seguido da parada brusca do motor, com início de um grande vazamento de óleo pela carenagem do motor. Após avistar a rodovia BR 110, o piloto realizou um tráfego de emergência para pouso forçado com a visibilidade comprometida pelo óleo que resvalava pelo para-brisas. Na corrida após o pouso, a aeronave colidiu contra uma placa de sinalização no lado esquerdo da rodovia e contra uma árvore no lado direito (Figura 2). PT-RON 30AGO2018 Figura 2 - Croqui do acidente. A aeronave teve os seguintes danos: ruptura no bloco do motor, colapso na perna de força do trem de pouso principal direito, quebra da ponta da asa direita, mossa na cambra superior da asa esquerda, amassamento na extremidade inferior do leme de direção, quebra do painel esquerdo do para-brisas dianteiro e amassamentos no intradorso da fuselagem. O piloto estava com o Certificado Médico Aeronáutico (CMA) válido. O piloto possuía a licença de Piloto Privado (PPR) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) válidas. O piloto estava qualificado e possuía experiência no tipo de voo. A aeronave, de número de série (NS) 711381, foi fabricada pela Neiva, em 1982, e estava registrada na Categoria de Serviço Aéreo Privado (TPP). A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido. A aeronave estava dentro dos limites de peso e balanceamento As última inspeção da aeronave, do tipo Inspeção Anual de Manutenção (IAM)”, foi realizada pela Organização de Manutenção (OM) ABA Manutenção Aeronáutica, em 11MAIO2018, em Barreiras, BA, tendo a aeronave voado 87,9 horas após a inspeção. A última inspeção do motor fabricado pela Teledyne Continental Motors, modelo TSIO 360-FB, NS 310.665, do tipo “100 Horas”, foi realizada pela Organização de Manutenção (OM) ABA Manutenção Aeronáutica, em 10AGO2018, em Barreiras, BA, tendo a aeronave voado 37 horas após a inspeção. A inspeção de 100 horas de célula coincidiu com a inspeção de 100 horas do motor, que, dentre outros aspectos, estabelecia a troca do óleo lubrificante do motor. Durante a investigação, constatou-se que havia uma discrepância entre os registros constantes nas cadernetas de motor e de hélice e na Ordem de Serviço (OS) 0378/18, que incluía, dentre outros serviços, a inspeção de 100 Horas e itens de lubrificação de 50 e 100 Horas. Nessa OS, consta que o serviço realizado na OM ABA Manutenção Aeronáutica foi concluído em 10AGO2018. No entanto, as cadernetas de motor e de hélice assinalam a conclusão dos serviços em 10OUT2018. Dessa forma, concluiu-se que houve incorreção na transcrição dos dados da OS, indicando, assim, desatualização dos dados consignados nas cadernetas de hélice e de motor. PT-RON 30AGO2018 Nas cadernetas de célula, considerando a documentação disponível, não foi possível verificar se as escriturações estavam atualizadas. No local da ocorrência foi constatada que a tampa do bocal de abastecimento de óleo de lubrificação do motor se encontrava fora do lugar previsto (Figura 3). Figura 3 - Bocal de abastecimento do óleo do motor sem a tampa. Durante o processo de investigação do acidente, foi realizada a desmontagem do motor, o qual apresentou as seguintes avarias: - O cilindro nº 1 encontrava-se com a camisa amassada (Figura 4); Figura 4 - Camisa do cilindro nº 1 amassada. - o pistão quebrado sinalizando ter sido submetido a atrito em excesso e o pino do pistão, com coloração escura, provavelmente, por alta temperatura (Figura 5). PT-RON 30AGO2018 Figura 5 - Pistão do cilindro nº 1 quebrado. - a camisa do cilindro nº 2 apresentou marcas de atrito. - no cilindro nº 3, o pistão se encontrava fundido à sua camisa e com a respectiva biela quebrada (Figura 6). Figura 6 - Aspecto do cilindro nº 3 e seu respectivo pistão e biela. - o conjunto do cilindro nº 4 (pistão, camisa e biela) encontrava-se fundido ao bloco do motor, impossibilitando sua desmontagem. A respectiva biela foi projetada contra o bloco do motor e estava deformada, quebrada e com coloração típica de alta temperatura (Figura 7). Figura 7 - Pistão e biela do cilindro nº 3. PT-RON 30AGO2018 - o Cilindro nº 5 encontrava-se com a camisa amassada e sua parte interna apresentava coloração típica de alta temperatura. - o eixo de manivelas estava quebrado. Seus moentes e munhões apresentavam sinais de excesso de atrito com coloração escura e sinais de fusão por alta temperatura (Figura 8). Figura 8 - Eixo de manivelas quebrado e aspecto do moente e do munhão. - o rotor da turbina do turbocharger encontrava-se quebrado (Figura 9). Figura 9 - Rotor da turbina do turbocharger quebrado. - o bloco do motor encontrava-se danificado por ação da biela do cilindro nº 4, a qual foi projetada para fora no momento do colapso (Figura 10). Figura 10 - Bloco do motor quebrado. PT-RON 30AGO2018 O mecanismo de travamento da tampa do bocal de abastecimento do óleo do motor não funcionava de forma adequada. Durante a abertura do motor não foram detectados sinais de vazamento de óleo lubrificante pelo cárter ou por qualquer outro local que não fosse pelo bocal de abastecimento do óleo. Tanto os anteparos da tampa (Figura 11) quanto a borda interna do bocal (Figura 12), que configuravam o mecanismo de travamento, apresentavam deformação, provavelmente, por desgaste em decorrência do uso. Figura 11 - Anteparos da tampa do bocal de abastecimento de óleo. Figura 12 - Bocal de abastecimento de óleo. Na caderneta do motor da aeronave não havia registro de falha do travamento da tampa do bocal de reabastecimento de óleo, notadamente, da última inspeção de 100 horas. PT-RON 30AGO2018 Ao considerar que a aeronave havia voado apenas 37 horas após a realização da inspeção mencionada, é possível que sinais de desgaste não tenham sido devidamente observados durante os serviços de manutenção e, consequentemente, não tenha sido realizada a substituição da peça. Conforme observado, a trava da tampa do reservatório de óleo lubrificante do motor perdeu a sua função mecânica, condição que, aliada à vibração do motor, pode ter contribuído para o seu desprendimento do bocal de abastecimento e o consequente vazamento de óleo lubrificante. Sendo assim, a condição do bocal de reabastecimento de óleo lubrificante do motor (sem tampa) observada no local do acidente, aliada aos problemas associados com a trava da própria tampa e, por fim, a constatação de que o vazamento de óleo ocorreu apenas pelo bocal de abastecimento, indicam que, no decorrer do voo, o óleo vazou de forma gradativa, através do bocal de reabastecimento, provocando falha na lubrificação do motor. O principal objetivo do sistema de lubrificação dos motores de combustão interna é, por meio do óleo lubrificante, reduzir o atrito entre partes móveis. O óleo lubrificante também auxilia na dissipação do excesso de temperatura dos motores, na medida em que transporta o calor produzido para as partes externas do motor, como por exemplo, o radiador de óleo. Em condições ideais de funcionamento do sistema de lubrificação (quantidade, pressão e fluxo de óleo), o atrito, o desgaste e a temperatura são reduzidos aos padrões aceitáveis, permitindo o funcionamento apropriado do motor. Uma falha no sistema de lubrificação pode provocar aumento da temperatura, desgaste excessivo, quebra de componentes e fusão entre as partes internas móveis, culminando com o travamento do motor. A falha de lubrificação do motor levou a um aumento de temperatura, provocando fundição e quebra de componentes internos durante o voo, com o consequente colapso total do motor. Desse modo, evidenciou-se que, durante a realização do pré-voo, o piloto não observou que a trava da tampa do bocal de reabastecimento de óleo do motor não estava adequadamente colocada. Tal desatenção levou à realização do voo com uma condição insegura em relação à aeronave, a qual permitiu que o vazamento de óleo ocorresse. É possível que um histórico que indicasse maior experiência do piloto na operação da aeronave pudesse concorrer para a identificação da falha no travamento da tampa de óleo do motor no pré-voo, que antecedeu o acidente. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; c) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; d) a aeronave estava dentro dos limites de peso e balanceamento; e) houve incorreção na transcrição dos dados da Ordem de Serviço 0378/18 para as cadernetas de motor e hélice; f) durante o voo, houve a parada brusca do motor; g) o piloto realizou um pouso de emergência no km 269 da BR 110, município de Inhambupe, BA; PT-RON 30AGO2018 h) durante o pouso, a aeronave colidiu a asa esquerda contra uma placa de sinalização e a asa direita contra uma árvore; i) no local da ocorrência, foi constatado que a tampa do bocal de abastecimento de óleo do motor estava fora do lugar previsto; j) o mecanismo de travamento da tampa do bocal de abastecimento não funcionava adequadamente; k) durante a desmontagem do motor, observou-se que havia vários componentes internos danificados e fundidos; l) não foram detectados sinais de vazamento de óleo pelo cárter ou por qualquer outro local do motor que não fosse pelo bocal de abastecimento do óleo; m) a aeronave teve danos substanciais; e n) os piloto e os passageiros saíram ilesos. 3.2 Fatores Contribuintes - Atenção - contribuiu; - Manutenção da aeronave - indeterminado; - Pouca experiência do piloto - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendação emitida no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-141/CENIPA/2018- 01 Emitida em: 02/10/2020 Atuar junto à Organização de Manutenção ABA Manutenção Aeronáutica, a fim de que aquela om aperfeiçoe seus mecanismos administrativos e operacionais de controle dos serviços de manutenção executados, bem como de suas escriturações, de maneira a evitar discrepâncias entre os registros constantes nas cadernetas de motor e de hélice e nas Ordens de Serviço (OS). A-141/CENIPA/2018- 02 Emitida em: 02/10/2020 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar pilotos, operadores e mantenedores da aviação civil brasileira sobre a importância de realizar inspeção da tampa do bocal de abastecimento de óleo lubrificante do motor das aeronaves modelo EMB-711ST, por ocasião das inspeções programadas e durante o pré-voo, com o objetivo de identificar falhas no travamento. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS O piloto e a oficina mantenedora da aeronave foram orientados a reforçar os cuidados com a tampa do bocal de abastecimento de óleo lubrificante do motor da aeronave modelo EMB-711ST, por ocasião das inspeções do pré-voo e das programadas, com o objetivo de identificar falhas no travamento. PT-RON 30AGO2018 Em, 02 de outubro de 2020."
}