{
    "metadata": {
        "arquivo": "PTUCP_07MAIO2018_AC..pdf",
        "processado_em": "2025-11-18 16:11:49"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou da área de pouso para uso aeroagrícola da Fazenda RS, Chapadão do Céu, GO, às 09h55min (UTC), a fim de realizar um voo de aplicação de defensivo agrícola em uma lavoura de milho, com um piloto a bordo. Com cerca de uma hora e meia de voo, o piloto executou uma manobra aparentemente com a intenção de posicionar a aeronave para o pouso. Durante esse procedimento, ocorreu a perda de controle, vindo a aeronave a colidir contra o solo, em meio à plantação, ao lado da área de pouso em uso. A aeronave teve danos substanciais. O piloto sofreu lesões graves.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo de aplicação de defensivos agrícolas em uma plantação de milho. De acordo com os dados colhidos, o piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele estava qualificado e possuía experiência para a realização do voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das suas cadernetas de célula, motor e hélice estavam atualizadas. Segundo os relatos colhidos, as condições meteorológicas eram propícias à realização do voo. A aeronave havia sido submetida a uma inspeção, do tipo 100 horas, em 16ABR2018, a qual foi executada por organização de manutenção homologada para este tipo de serviço. Estimou-se, com base nos registros do diário de bordo da aeronave e do Sistema Integrado de Informações da Aviação Civil (SACI) da Agência Nacional de Aviação Civil (ANAC), que o avião tenha voado cerca de 3 horas após essa intervenção de manutenção. Não houve registro de anormalidades na aeronave após a inspeção de 16ABR2018. Também não foram encontradas anotações de discrepâncias que pudessem ter contribuído para a ocorrência. O auxiliar do piloto, que prestava apoio às atividades de abastecimento de combustível e de defensivo agrícola, e trabalhava com ele havia duas safras, informou que, durante a manobra que terminou no acidente em questão, não notou qualquer tipo de evidência, visual ou sonora, que levasse a crer que a aeronave havia apresentado algum tipo de falha mecânica. Da mesma forma, o exame dos destroços, realizado durante a ação inicial de investigação, não revelou quaisquer evidências de mau funcionamento em seus componentes ou sistema. Assim, a possibilidade de que uma falha mecânica tenha contribuído para a ocorrência foi considerada improvável. Sobre a Tenoar Aviação Agrícola, tanto o piloto como o seu auxiliar relataram que se tratava de uma empresa com procedimentos operacionais e administrativos eficientes e bem definidos. PT-UCP 07MAIO2018 Durante a visita ao local de apoio às operações na fazenda, os investigadores constataram que a logística, o armazenamento do combustível e o processo de abastecimento eram apropriados. Os equipamentos eram guardados em local adequado e a sua operação era conduzida por profissionais treinados para a função. Segundo o que foi apurado no decorrer da investigação, a operação estava sendo conduzida com decolagens a partir da cabeceira 16, mais próxima do local utilizado para o abastecimento de combustível e defensivo agrícola, e pousos na cabeceira 34. Dessa forma, após a corrida de pouso, chegava-se diretamente ao ponto de apoio, o que reduzia o tempo da aeronave no solo. Durante o voo, segundo o relato do auxiliar, o piloto, por vezes, realizava curvas de reversão (balão) com grandes inclinações e raios pequenos. Ele declarou ter chamado a atenção sobre esse fato, porém o comandante não lhe dava atenção e contra argumentava, salientando qual era a função de cada um naquele trabalho. Ainda segundo o auxiliar, na data do acidente, o piloto havia chegado para o voo um pouco mais agitado e empolgado que de costume. O comandante teria declarado que o dia estava perfeito para voar e seria muito produtivo. No dia anterior, ele realizou uma quantidade de voos menor do que gostaria, em torno de cinco. Seu planejamento inicial era voar em torno de 3 a 4 horas. De acordo com mesmo auxiliar, que observava a operação do solo, ao término da última passagem do sétimo voo do dia, o piloto executou uma manobra diferente das que havia realizado até então. Ao término do “tiro”, a aeronave realizou uma subida em movimento circular, semelhante a um Looping, próximo da cabeceira 16. Durante essa manobra, ele (auxiliar) chegou a visualizar a aeronave “de cabeça para baixo”. Em seguida, pareceu-lhe que o piloto perdeu o controle do avião, que colidiu contra o solo, próximo à área de pouso, no sentido do eixo de decolagem da cabeceira 16. Ao perceber que a aeronave havia se acidentado, o auxiliar apressou-se em socorrer o piloto. Segundo seu relato, ele (piloto), que aparentemente estava lúcido, lamentava-se a todo momento da manobra que havia acabado de executar. O socorro do comandante foi concluído com a participação da equipe de resgate da Usina Cerradinho e dos bombeiros da cidade de Chapadão do Céu, GO. A bateria da aeronave foi removida pelo pessoal da empresa, a fim de reduzir o risco de fogo, em virtude da grande quantidade de combustível que havia vazado das asas. Os destroços foram alterados durante o processo de resgate do piloto. INTENCIONALMENTE EM BRANCO PT-UCP 07MAIO2018 Figura 1 - Croqui da ocorrência. Com base no exame do sítio do acidente, concluiu-se que a aeronave impactou o solo em uma trajetória com ângulo elevado (entre 45° e 60° picados). O primeiro contato do avião com o terreno foi com a asa esquerda e em seguida o toque do trem de pouso esquerdo. Na sequência, o nariz da aeronave penetrou no solo, o que provocou o desprendimento do conjunto da hélice, que foi encontrada soterrada. Durante a colisão, ambas as asas se desprenderam da fuselagem. A esquerda foi a que teve maiores deformações. O avião parou totalmente 17 metros após o primeiro impacto, depois de girar em torno dos eixos vertical e longitudinal. Os destroços ficaram concentrados (Figura 2). INTENCIONALMENTE EM BRANCO PT-UCP 07MAIO2018 Figura 2 - Disposição final dos destroços. Alguns interruptores (bateria, faróis e bomba auxiliar), disjuntores (pisca e faróis), a seletora dos magnetos e o manete de combustível estavam fora da posição normal de voo. Não foi possível determinar se essa condição decorreu de ação do piloto, da dinâmica do impacto contra o solo, de intervenção de funcionários da empresa ou da movimentação nos destroços durante o resgate do comandante. Devido aos danos ocorridos, não foi possível estabelecer qual era a posição dos flapes nos momentos que antecederam a colisão da aeronave contra o solo. O circuit breaker (disjuntor) do detector de estol foi encontrado saltado (puxado), sugerindo que o sistema estava inoperante durante o voo (Figura 3). Figura 3 - Imagem do painel mostrando a situação do disjuntor do detector de estol. Em entrevista, o piloto confirmou que voava com esse dispositivo desligado, pois, segundo ele, o equipamento mais atrapalhava do que ajudava na condução do voo. PT-UCP 07MAIO2018 Durante a entrevista realizada com o piloto, ainda no hospital, ele declarou que não se lembrava de muitos detalhes sobre o acidente e não reportou qualquer problema relacionado ao funcionamento da aeronave. Posteriormente, no decorrer da investigação, em nova conversa com os investigadores, o comandante relatou que, na data deste acidente, a aeronave havia apresentado problemas mecânicos, aparentemente relacionados ao Sistema de Combustível, que o obrigaram a realizar um pouso forçado. No entanto, os elementos de investigação, colhidos até aquele momento, não corroboravam essa hipótese. A inversão de rumo realizada antes do impacto, assim como a manobra executada nos instantes que o precederam, não se coadunam com a reação esperada de um piloto no caso de uma falha de motor a 20ft de altura. Segundo a Seção 2 do Manual de Operações do EMB-201A (itens 2.8 - Limites de Manobra e 2.9 - Limites de Fator de Carga), todas as manobras necessárias para a operação agrícola eram previstas, com exceção dos estóis e curvas com ângulos de inclinação superiores a 60°. Todas as manobras acrobáticas eram proibidas. Os limites do fator de carga para a categoria restrita eram +2,8G com flapes recolhidos ou +2,0G com flapes baixados. A Figura 4 mostra as velocidades de estol, expressas em Milhas Terrestres Por Hora (MPH), de uma aeronave EMB-201A, levando em consideração o peso, o ângulo de inclinação e o posicionamento dos flapes. Apesar de não identificar a velocidade de estol para pesos inferiores a 1.550kg, ela mostra uma relação entre ângulo de inclinação, posição dos flapes e velocidade de estol do avião. Figura 4 - Velocidades de estol do EMB-201A (em MPH). Fonte: Manual de Operações do EMB-201A. Analisando a tabela acima, constata-se que, independente do peso da aeronave, a velocidade de estol aumenta entre 5 e 6 MPH quando o ângulo de inclinação de asas varia de 0° a 30°. Todavia, quando o ângulo de inclinação ultrapassa os 30° e atinge 60°, percebe-se um aumento substancial da velocidade de estol, que passa a variar de 22 a 26 MPH. Pode-se afirmar, também, que, para o mesmo ângulo de inclinação, quanto menor o ajuste de flapes utilizado, maior será a velocidade de estol. A aeronave estava equipada com um Differential Global Positioning System (DGPS), marca SATLOC INC., modelo Lite Plus, o qual registrou, praticamente, todo o voo. A partir dos dados registrados por esse equipamento, foram recuperadas as seguintes informações sobre o voo: PT-UCP 07MAIO2018 - durante as passagens para aplicação, a aeronave manteve, em média, 20ft de altura e 120 MPH de velocidade; - em média, o ângulo de inclinação, utilizado durante as curvas de reversão, variou entre 45° e 60°; - o ganho médio de altura, durante as curvas de reversão, foi de 280ft; - a gravação se encerrou automaticamente no ponto B do croqui (Figura 1), onde, possivelmente, a aeronave assumiu uma atitude em que sua antena não foi mais capaz de receber sinais de GPS; - o último “tiro”, voado do ponto A para o ponto B do croqui (Figura 1), foi caracterizado como normal. Foi mantido o voo reto e nivelado, sem variações de proa, altura ou velocidade, o que indicava que não houve situações típicas de emergência ou anormalidades em voo; e - observações pontuais, colhidas na leitura do DGPS, indicaram que, em algumas situações, a aeronave esteve bem próxima de atingir sua velocidade de estol. Em uma das curvas, notou-se que a velocidade chegou a 46,6 MPH, abaixo de todas as velocidades registradas na Figura 4. O voo aeroagrícola é caracterizado por manobras repetitivas, durante as quais a margem de segurança para erros, situações anormais ou de emergência é bastante reduzida, tanto devido à baixa altura em que as aeronaves são empregadas, quanto às manobras executadas, as quais, por vezes, exigem a realização de curvas com grandes inclinações e ângulos de ataque. A partir dos elementos de investigação colhidos, concluiu-se que, após o último “tiro”, enquanto posicionava o avião, possivelmente para prosseguir para o pouso, uma inadequação no uso dos comandos de voo levou o piloto a colocar a aeronave em uma atitude que resultou na perda do controle, provavelmente, precedida de um estol. A inadequada avaliação das reais capacidades de manobra do EMB-201A, assim como de suas habilidades para controlar o avião em uma condição anormal, a tempo de evitar a colisão contra o solo, também contribuíram para o acidente em tela. Com base nas declarações colhidas e na trajetória percorrida pela aeronave nos últimos instantes do voo, é provável que o comandante tenha tentado realizar uma manobra não prevista no envelope de voo do EMB-201A. De acordo com o seu manual de voo, as características de estol do IPANEMA eram convencionais e todos os comandos permaneciam efetivos durante as situações de estol. Para ajudar o piloto a reconhecer a sua ocorrência, o dispositivo de aviso, conhecido como detector de estol, faria soar um alarme entre 6 e 12 MPH acima da velocidade de estol, em qualquer configuração. Esse alarme permaneceria ativado até que a condição de estol fosse superada. Com base na declaração do piloto de que “o equipamento (detector de estol) mais atrapalhava do que ajudava na condução do voo”, concluiu-se que o fato de ele habitualmente voar com o sistema de detecção de estol desativado pode ter dificultado a percepção da condição vivenciada. Essa atitude, provavelmente, resultou em improvisação e inobservância de procedimentos em relação ao mencionado equipamento. No contexto da ocorrência, essa inobservância de procedimentos pode ter concorrido tanto para a execução de uma manobra não prevista, a qual colocou a aeronave em condição crítica de voo, quanto para dificultar a identificação dessa condição, em razão da desativação do sistema de detecção de estol. PT-UCP 07MAIO2018 Uma das características da aviação agrícola é que a maior parte das operações é conduzida em locais isolados, nos quais o piloto tem liberdade para tomar decisões operacionais e, por vezes, se desviar das normas e procedimentos estabelecidos por sua empresa ou dos manuais do equipamento operado. Não obstante, o acompanhamento do desempenho de tripulantes e pessoal de apoio é uma responsabilidade estabelecida na documentação de qualquer empresa aérea. No caso da ocorrência em tela, é possível que uma supervisão gerencial mais eficaz pudesse identificar os desvios observados no voo que culminou com este acidente e elevar o nível de segurança da operação.",
        "fatores_contribuintes": [
            "Aplicação dos Comandos (contribuiu)",
            "; - Atitude (indeterminado)",
            "; - Indisciplina de voo (indeterminado)",
            "; PT-UCP 07MAIO2018 - Julgamento de pilotagem (contribuiu)",
            "; e - Supervisão gerencial (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 07MAIO2018 - 11:25 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE EM VOO E [LALT] OPERAÇÃO À BAIXA ALTITUDE NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FORA DE AERÓDROMO CHAPADÃO DO CÉU GO 18°33’17”S 052°25’29”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-UCP NEIVA EMB-201A OPERADOR REGISTRO OPERAÇÃO TENOAR AVIAÇÃO AGRÍCOLA LTDA. SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - - 1 - - Nenhum Passageiros - - - - - - Leve Total 1 - - 1 - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-UCP 07MAIO2018 1.1. Histórico do voo A aeronave decolou da área de pouso para uso aeroagrícola da Fazenda RS, Chapadão do Céu, GO, às 09h55min (UTC), a fim de realizar um voo de aplicação de defensivo agrícola em uma lavoura de milho, com um piloto a bordo. Com cerca de uma hora e meia de voo, o piloto executou uma manobra aparentemente com a intenção de posicionar a aeronave para o pouso. Durante esse procedimento, ocorreu a perda de controle, vindo a aeronave a colidir contra o solo, em meio à plantação, ao lado da área de pouso em uso. A aeronave teve danos substanciais. O piloto sofreu lesões graves. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo de aplicação de defensivos agrícolas em uma plantação de milho. De acordo com os dados colhidos, o piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele estava qualificado e possuía experiência para a realização do voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As escriturações das suas cadernetas de célula, motor e hélice estavam atualizadas. Segundo os relatos colhidos, as condições meteorológicas eram propícias à realização do voo. A aeronave havia sido submetida a uma inspeção, do tipo 100 horas, em 16ABR2018, a qual foi executada por organização de manutenção homologada para este tipo de serviço. Estimou-se, com base nos registros do diário de bordo da aeronave e do Sistema Integrado de Informações da Aviação Civil (SACI) da Agência Nacional de Aviação Civil (ANAC), que o avião tenha voado cerca de 3 horas após essa intervenção de manutenção. Não houve registro de anormalidades na aeronave após a inspeção de 16ABR2018. Também não foram encontradas anotações de discrepâncias que pudessem ter contribuído para a ocorrência. O auxiliar do piloto, que prestava apoio às atividades de abastecimento de combustível e de defensivo agrícola, e trabalhava com ele havia duas safras, informou que, durante a manobra que terminou no acidente em questão, não notou qualquer tipo de evidência, visual ou sonora, que levasse a crer que a aeronave havia apresentado algum tipo de falha mecânica. Da mesma forma, o exame dos destroços, realizado durante a ação inicial de investigação, não revelou quaisquer evidências de mau funcionamento em seus componentes ou sistema. Assim, a possibilidade de que uma falha mecânica tenha contribuído para a ocorrência foi considerada improvável. Sobre a Tenoar Aviação Agrícola, tanto o piloto como o seu auxiliar relataram que se tratava de uma empresa com procedimentos operacionais e administrativos eficientes e bem definidos. PT-UCP 07MAIO2018 Durante a visita ao local de apoio às operações na fazenda, os investigadores constataram que a logística, o armazenamento do combustível e o processo de abastecimento eram apropriados. Os equipamentos eram guardados em local adequado e a sua operação era conduzida por profissionais treinados para a função. Segundo o que foi apurado no decorrer da investigação, a operação estava sendo conduzida com decolagens a partir da cabeceira 16, mais próxima do local utilizado para o abastecimento de combustível e defensivo agrícola, e pousos na cabeceira 34. Dessa forma, após a corrida de pouso, chegava-se diretamente ao ponto de apoio, o que reduzia o tempo da aeronave no solo. Durante o voo, segundo o relato do auxiliar, o piloto, por vezes, realizava curvas de reversão (balão) com grandes inclinações e raios pequenos. Ele declarou ter chamado a atenção sobre esse fato, porém o comandante não lhe dava atenção e contra argumentava, salientando qual era a função de cada um naquele trabalho. Ainda segundo o auxiliar, na data do acidente, o piloto havia chegado para o voo um pouco mais agitado e empolgado que de costume. O comandante teria declarado que o dia estava perfeito para voar e seria muito produtivo. No dia anterior, ele realizou uma quantidade de voos menor do que gostaria, em torno de cinco. Seu planejamento inicial era voar em torno de 3 a 4 horas. De acordo com mesmo auxiliar, que observava a operação do solo, ao término da última passagem do sétimo voo do dia, o piloto executou uma manobra diferente das que havia realizado até então. Ao término do “tiro”, a aeronave realizou uma subida em movimento circular, semelhante a um Looping, próximo da cabeceira 16. Durante essa manobra, ele (auxiliar) chegou a visualizar a aeronave “de cabeça para baixo”. Em seguida, pareceu-lhe que o piloto perdeu o controle do avião, que colidiu contra o solo, próximo à área de pouso, no sentido do eixo de decolagem da cabeceira 16. Ao perceber que a aeronave havia se acidentado, o auxiliar apressou-se em socorrer o piloto. Segundo seu relato, ele (piloto), que aparentemente estava lúcido, lamentava-se a todo momento da manobra que havia acabado de executar. O socorro do comandante foi concluído com a participação da equipe de resgate da Usina Cerradinho e dos bombeiros da cidade de Chapadão do Céu, GO. A bateria da aeronave foi removida pelo pessoal da empresa, a fim de reduzir o risco de fogo, em virtude da grande quantidade de combustível que havia vazado das asas. Os destroços foram alterados durante o processo de resgate do piloto. INTENCIONALMENTE EM BRANCO PT-UCP 07MAIO2018 Figura 1 - Croqui da ocorrência. Com base no exame do sítio do acidente, concluiu-se que a aeronave impactou o solo em uma trajetória com ângulo elevado (entre 45° e 60° picados). O primeiro contato do avião com o terreno foi com a asa esquerda e em seguida o toque do trem de pouso esquerdo. Na sequência, o nariz da aeronave penetrou no solo, o que provocou o desprendimento do conjunto da hélice, que foi encontrada soterrada. Durante a colisão, ambas as asas se desprenderam da fuselagem. A esquerda foi a que teve maiores deformações. O avião parou totalmente 17 metros após o primeiro impacto, depois de girar em torno dos eixos vertical e longitudinal. Os destroços ficaram concentrados (Figura 2). INTENCIONALMENTE EM BRANCO PT-UCP 07MAIO2018 Figura 2 - Disposição final dos destroços. Alguns interruptores (bateria, faróis e bomba auxiliar), disjuntores (pisca e faróis), a seletora dos magnetos e o manete de combustível estavam fora da posição normal de voo. Não foi possível determinar se essa condição decorreu de ação do piloto, da dinâmica do impacto contra o solo, de intervenção de funcionários da empresa ou da movimentação nos destroços durante o resgate do comandante. Devido aos danos ocorridos, não foi possível estabelecer qual era a posição dos flapes nos momentos que antecederam a colisão da aeronave contra o solo. O circuit breaker (disjuntor) do detector de estol foi encontrado saltado (puxado), sugerindo que o sistema estava inoperante durante o voo (Figura 3). Figura 3 - Imagem do painel mostrando a situação do disjuntor do detector de estol. Em entrevista, o piloto confirmou que voava com esse dispositivo desligado, pois, segundo ele, o equipamento mais atrapalhava do que ajudava na condução do voo. PT-UCP 07MAIO2018 Durante a entrevista realizada com o piloto, ainda no hospital, ele declarou que não se lembrava de muitos detalhes sobre o acidente e não reportou qualquer problema relacionado ao funcionamento da aeronave. Posteriormente, no decorrer da investigação, em nova conversa com os investigadores, o comandante relatou que, na data deste acidente, a aeronave havia apresentado problemas mecânicos, aparentemente relacionados ao Sistema de Combustível, que o obrigaram a realizar um pouso forçado. No entanto, os elementos de investigação, colhidos até aquele momento, não corroboravam essa hipótese. A inversão de rumo realizada antes do impacto, assim como a manobra executada nos instantes que o precederam, não se coadunam com a reação esperada de um piloto no caso de uma falha de motor a 20ft de altura. Segundo a Seção 2 do Manual de Operações do EMB-201A (itens 2.8 - Limites de Manobra e 2.9 - Limites de Fator de Carga), todas as manobras necessárias para a operação agrícola eram previstas, com exceção dos estóis e curvas com ângulos de inclinação superiores a 60°. Todas as manobras acrobáticas eram proibidas. Os limites do fator de carga para a categoria restrita eram +2,8G com flapes recolhidos ou +2,0G com flapes baixados. A Figura 4 mostra as velocidades de estol, expressas em Milhas Terrestres Por Hora (MPH), de uma aeronave EMB-201A, levando em consideração o peso, o ângulo de inclinação e o posicionamento dos flapes. Apesar de não identificar a velocidade de estol para pesos inferiores a 1.550kg, ela mostra uma relação entre ângulo de inclinação, posição dos flapes e velocidade de estol do avião. Figura 4 - Velocidades de estol do EMB-201A (em MPH). Fonte: Manual de Operações do EMB-201A. Analisando a tabela acima, constata-se que, independente do peso da aeronave, a velocidade de estol aumenta entre 5 e 6 MPH quando o ângulo de inclinação de asas varia de 0° a 30°. Todavia, quando o ângulo de inclinação ultrapassa os 30° e atinge 60°, percebe-se um aumento substancial da velocidade de estol, que passa a variar de 22 a 26 MPH. Pode-se afirmar, também, que, para o mesmo ângulo de inclinação, quanto menor o ajuste de flapes utilizado, maior será a velocidade de estol. A aeronave estava equipada com um Differential Global Positioning System (DGPS), marca SATLOC INC., modelo Lite Plus, o qual registrou, praticamente, todo o voo. A partir dos dados registrados por esse equipamento, foram recuperadas as seguintes informações sobre o voo: PT-UCP 07MAIO2018 - durante as passagens para aplicação, a aeronave manteve, em média, 20ft de altura e 120 MPH de velocidade; - em média, o ângulo de inclinação, utilizado durante as curvas de reversão, variou entre 45° e 60°; - o ganho médio de altura, durante as curvas de reversão, foi de 280ft; - a gravação se encerrou automaticamente no ponto B do croqui (Figura 1), onde, possivelmente, a aeronave assumiu uma atitude em que sua antena não foi mais capaz de receber sinais de GPS; - o último “tiro”, voado do ponto A para o ponto B do croqui (Figura 1), foi caracterizado como normal. Foi mantido o voo reto e nivelado, sem variações de proa, altura ou velocidade, o que indicava que não houve situações típicas de emergência ou anormalidades em voo; e - observações pontuais, colhidas na leitura do DGPS, indicaram que, em algumas situações, a aeronave esteve bem próxima de atingir sua velocidade de estol. Em uma das curvas, notou-se que a velocidade chegou a 46,6 MPH, abaixo de todas as velocidades registradas na Figura 4. O voo aeroagrícola é caracterizado por manobras repetitivas, durante as quais a margem de segurança para erros, situações anormais ou de emergência é bastante reduzida, tanto devido à baixa altura em que as aeronaves são empregadas, quanto às manobras executadas, as quais, por vezes, exigem a realização de curvas com grandes inclinações e ângulos de ataque. A partir dos elementos de investigação colhidos, concluiu-se que, após o último “tiro”, enquanto posicionava o avião, possivelmente para prosseguir para o pouso, uma inadequação no uso dos comandos de voo levou o piloto a colocar a aeronave em uma atitude que resultou na perda do controle, provavelmente, precedida de um estol. A inadequada avaliação das reais capacidades de manobra do EMB-201A, assim como de suas habilidades para controlar o avião em uma condição anormal, a tempo de evitar a colisão contra o solo, também contribuíram para o acidente em tela. Com base nas declarações colhidas e na trajetória percorrida pela aeronave nos últimos instantes do voo, é provável que o comandante tenha tentado realizar uma manobra não prevista no envelope de voo do EMB-201A. De acordo com o seu manual de voo, as características de estol do IPANEMA eram convencionais e todos os comandos permaneciam efetivos durante as situações de estol. Para ajudar o piloto a reconhecer a sua ocorrência, o dispositivo de aviso, conhecido como detector de estol, faria soar um alarme entre 6 e 12 MPH acima da velocidade de estol, em qualquer configuração. Esse alarme permaneceria ativado até que a condição de estol fosse superada. Com base na declaração do piloto de que “o equipamento (detector de estol) mais atrapalhava do que ajudava na condução do voo”, concluiu-se que o fato de ele habitualmente voar com o sistema de detecção de estol desativado pode ter dificultado a percepção da condição vivenciada. Essa atitude, provavelmente, resultou em improvisação e inobservância de procedimentos em relação ao mencionado equipamento. No contexto da ocorrência, essa inobservância de procedimentos pode ter concorrido tanto para a execução de uma manobra não prevista, a qual colocou a aeronave em condição crítica de voo, quanto para dificultar a identificação dessa condição, em razão da desativação do sistema de detecção de estol. PT-UCP 07MAIO2018 Uma das características da aviação agrícola é que a maior parte das operações é conduzida em locais isolados, nos quais o piloto tem liberdade para tomar decisões operacionais e, por vezes, se desviar das normas e procedimentos estabelecidos por sua empresa ou dos manuais do equipamento operado. Não obstante, o acompanhamento do desempenho de tripulantes e pessoal de apoio é uma responsabilidade estabelecida na documentação de qualquer empresa aérea. No caso da ocorrência em tela, é possível que uma supervisão gerencial mais eficaz pudesse identificar os desvios observados no voo que culminou com este acidente e elevar o nível de segurança da operação. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) segundo os relatos colhidos, as condições meteorológicas eram propícias à realização do voo; h) tratava-se de um voo de aplicação de defensivos agrícolas em uma plantação de milho; i) durante a execução de uma manobra, possivelmente com a intenção de posicionar a aeronave para o pouso, ocorreu a perda do controle do avião; j) a aeronave colidiu contra o solo em meio à plantação, ao lado da área de pouso em uso; k) não houve registro de anormalidades na aeronave após a inspeção de 16ABR2018; l) não foram encontradas anotações de discrepâncias que pudessem ter contribuído para a ocorrência deste acidente; m) durante a entrevista realizada com o piloto, ele não reportou qualquer problema relacionado ao funcionamento da aeronave; n) o auxiliar do piloto informou que, durante a manobra que terminou no acidente em questão, não notou qualquer tipo de evidência, visual ou sonora, que levasse a crer que a aeronave havia apresentado algum tipo de falha mecânica; o) a aeronave teve danos substanciais; e p) o piloto sofreu lesões graves. 3.2 Fatores Contribuintes - Aplicação dos Comandos - contribuiu; - Atitude - indeterminado; - Indisciplina de voo - indeterminado; PT-UCP 07MAIO2018 - Julgamento de pilotagem - contribuiu; e - Supervisão gerencial - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-085/CENIPA/2018 - 01 Emitida em: 12/02/2021 Atuar junto à empresa Tenoar Aviação Agrícola Ltda., no sentido de que aquele operador oriente seus pilotos quanto ao estrito cumprimento dos procedimentos operacionais das suas aeronaves, notadamente quanto à importância do aviso de estol ativo para a realização das manobras típicas do voo de aplicação de defensivos agrícolas, tendo como objetivo coibir os hábitos e as atitudes que possam fragilizar a segurança operacional. A-085/CENIPA/2018 - 02 Emitida em: 12/02/2021 Atuar junto à empresa Tenoar Aviação Agrícola Ltda., no sentido de que aquele operador assegure que seus pilotos conheçam as limitações operacionais das aeronaves operadas pela empresa, particularmente no que concerne à proibição de manobras acrobáticas, tanto pela certificação da aeronave quanto pela certificação da empresa. A-085/CENIPA/2018 - 03 Emitida em: 12/02/2021 Atuar junto à Tenoar Aviação Agrícola Ltda., no sentido de que aquele operador aprimore seus mecanismos de supervisão gerencial destinados a identificar desvios em relação aos procedimentos operacionais da empresa, assim como àqueles aplicáveis à operação e às limitações de suas aeronaves. A-085/CENIPA/2018 - 04 Emitida em: 12/02/2021 Divulgar os ensinamentos colhidos na presente investigação, buscando alertar os pilotos que atuam na aviação agrícola sobre os riscos decorrentes da execução de manobras à baixa altura, com velocidades próximas à de estol, assim como quanto à importância de se conhecer e respeitar os limites definidos nos manuais técnicos das aeronaves operadas. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. INTENCIONALMENTE EM BRANCO Em, 12 de fevereiro de 2021."
}