{
    "metadata": {
        "arquivo": "PTUQQ_04FEV2017_A_021_2017_PORT.pdf",
        "processado_em": "2025-11-18 16:11:49"
    },
    "conteudo": {
        "historico_voo": "A aeronave iniciou a decolagem de uma área de pouso para uso aeroagrícola da Vila de São Miguel, no município de Restinga Seca, RS, às 20h30min (UTC), a fim de realizar um voo de aplicação de insumo em uma lavoura de arroz, com um piloto a bordo. Logo após a rotação, a aeronave perdeu sustentação e colidiu contra o solo, ultrapassando os limites da pista pela cabeceira oposta. A aeronave teve danos substanciais. O piloto sofreu lesões leves.",
        "analise": "(Comentários / Pesquisas) De acordo com os dados colhidos, o piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele estava qualificado e possuía experiência no tipo de voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As condições meteorológicas eram propícias à realização do voo. O Quinto Serviço Regional de Aviação Civil (SERIPA V) autorizou o operador a remover a aeronave do local da queda, devido ao risco de alagamento por ocasião da chuva. No entanto, o operador, deliberadamente, além de realizar a remoção da aeronave a desmontou, prejudicando a realização da ação inicial de investigação. A trajetória da aeronave pode ser visualizada por meio do croqui da Figura 1. Figura 1 - Croqui da ocorrência. Não havia estação meteorológica no local, mas observadores informaram que, na ocasião do acidente, o vento estava calmo e que a temperatura era de, aproximadamente, 30°C. Devido ao fato de a aeronave haver sido desmontada, não foi possível aferir com precisão o seu peso de decolagem. Conforme informado pelo operador, estimou-se o valor de 1.600kg, ou seja, em conformidade com o máximo estipulado pelo fabricante da aeronave (1.800kg). PT-UQQ 04FEV2017 Ao consultar a tabela de distância de decolagem do fabricante para pista não pavimentada (Figura 2), considerando a altitude local de 890 pés e realizando a interpolação linear de valores, obtém-se a distância mínima requerida de 739 metros. Figura 2 - Distância de decolagem EMB-202 para pista não pavimentada. A pista utilizada não era pavimentada e possuía 670 metros de comprimento. O piloto afirmou que, durante a corrida de decolagem, a aeronave havia demorado mais que o normal para adquirir velocidade. Mesmo assim, chegou a decolar, subindo cerca de 10 metros de altura. A seguir, a aeronave não conseguiu manter o voo e começou a perder sustentação e altura, impactando contra o solo. Segundo o piloto, e pelo que a comissão de investigação apurou, não houve indícios de falhas ou mau funcionamento do motor durante a decolagem. A situação da aeronave após o impacto pode ser visualizada na Figura 3. Figura 3 - Vista da aeronave após a parada total. O piloto informou que decolou com os flapes no primeiro dente (8°) e, no momento em que a aeronave perdia sustentação, realizou o alijamento parcial da carga e comandou os flapes para o 2° dente (20°). O procedimento previsto pelo Manual de Voo da aeronave para a falha de motor após a decolagem seria a aterragem forçada sem motor, que previa o seguinte: 1. Carga do tanque de produtos - Alije. 2. Cintos - Ajuste e verifique o travamento. 3. Manete de mistura - Corte. 4. Válvula seletora de combustível - Fechada (F). PT-UQQ 04FEV2017 5. Interruptores - Desligue, exceto BAT e ALTERN. 6. Aproximação - 80 mph (85 mph com 1800 kg). 7. Reta final - Desligue as chaves BAT e ALTERN. 8. Aterragem - 3 pontos. Não estava prevista, portanto, a movimentação dos flapes nesse procedimento. Como se sabe, os flapes são superfícies aerodinâmicas que se movimentam para aumentar a sustentação e proporcionar uma menor velocidade para o pouso e, consequentemente, menores distancias de pouso. No entanto, a aplicação dos flapes também incorre no aumento de arrasto. Nesse contexto, ao comandar os flapes para o 2° dente, o piloto provocou o aumento de arrasto, sem um incremento de sustentação que justificasse tal ação. Portanto, considerou-se que houve uma inadequada avaliação dos parâmetros relacionados à operação da aeronave, bem como inadequação na aplicação dos comandos, sendo que tais fatores contribuíram para o desfecho da ocorrência. Além disso, verificou-se que houve um deficiente planejamento de voo, que não levou em consideração o comprimento de pista necessário para a decolagem, bem como uma supervisão inadequada, por parte do operador, uma vez que este permitiu a operação da aeronave fora dos parâmetros operacionais requeridos, fatores estes que também contribuíram para o acidente em tela.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "; - Planejamento de voo (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; e - Supervisão gerencial (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 04FEV2017 - 20:30 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE EM VOO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FORA DE AERÓDROMO RESTINGA SECA RS 29°43’55”S 053°23’49”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-UQQ NEIVA EMB-202 OPERADOR REGISTRO OPERAÇÃO BOLZAER AVIAÇÃO AGRÍCOLA LTDA. - ME SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - 1 - - - Nenhum Passageiros - - - - - - Leve Total 1 - 1 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-UQQ 04FEV2017 1.1. Histórico do voo A aeronave iniciou a decolagem de uma área de pouso para uso aeroagrícola da Vila de São Miguel, no município de Restinga Seca, RS, às 20h30min (UTC), a fim de realizar um voo de aplicação de insumo em uma lavoura de arroz, com um piloto a bordo. Logo após a rotação, a aeronave perdeu sustentação e colidiu contra o solo, ultrapassando os limites da pista pela cabeceira oposta. A aeronave teve danos substanciais. O piloto sofreu lesões leves. 2. ANÁLISE (Comentários / Pesquisas) De acordo com os dados colhidos, o piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas. Ele estava qualificado e possuía experiência no tipo de voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As condições meteorológicas eram propícias à realização do voo. O Quinto Serviço Regional de Aviação Civil (SERIPA V) autorizou o operador a remover a aeronave do local da queda, devido ao risco de alagamento por ocasião da chuva. No entanto, o operador, deliberadamente, além de realizar a remoção da aeronave a desmontou, prejudicando a realização da ação inicial de investigação. A trajetória da aeronave pode ser visualizada por meio do croqui da Figura 1. Figura 1 - Croqui da ocorrência. Não havia estação meteorológica no local, mas observadores informaram que, na ocasião do acidente, o vento estava calmo e que a temperatura era de, aproximadamente, 30°C. Devido ao fato de a aeronave haver sido desmontada, não foi possível aferir com precisão o seu peso de decolagem. Conforme informado pelo operador, estimou-se o valor de 1.600kg, ou seja, em conformidade com o máximo estipulado pelo fabricante da aeronave (1.800kg). PT-UQQ 04FEV2017 Ao consultar a tabela de distância de decolagem do fabricante para pista não pavimentada (Figura 2), considerando a altitude local de 890 pés e realizando a interpolação linear de valores, obtém-se a distância mínima requerida de 739 metros. Figura 2 - Distância de decolagem EMB-202 para pista não pavimentada. A pista utilizada não era pavimentada e possuía 670 metros de comprimento. O piloto afirmou que, durante a corrida de decolagem, a aeronave havia demorado mais que o normal para adquirir velocidade. Mesmo assim, chegou a decolar, subindo cerca de 10 metros de altura. A seguir, a aeronave não conseguiu manter o voo e começou a perder sustentação e altura, impactando contra o solo. Segundo o piloto, e pelo que a comissão de investigação apurou, não houve indícios de falhas ou mau funcionamento do motor durante a decolagem. A situação da aeronave após o impacto pode ser visualizada na Figura 3. Figura 3 - Vista da aeronave após a parada total. O piloto informou que decolou com os flapes no primeiro dente (8°) e, no momento em que a aeronave perdia sustentação, realizou o alijamento parcial da carga e comandou os flapes para o 2° dente (20°). O procedimento previsto pelo Manual de Voo da aeronave para a falha de motor após a decolagem seria a aterragem forçada sem motor, que previa o seguinte: 1. Carga do tanque de produtos - Alije. 2. Cintos - Ajuste e verifique o travamento. 3. Manete de mistura - Corte. 4. Válvula seletora de combustível - Fechada (F). PT-UQQ 04FEV2017 5. Interruptores - Desligue, exceto BAT e ALTERN. 6. Aproximação - 80 mph (85 mph com 1800 kg). 7. Reta final - Desligue as chaves BAT e ALTERN. 8. Aterragem - 3 pontos. Não estava prevista, portanto, a movimentação dos flapes nesse procedimento. Como se sabe, os flapes são superfícies aerodinâmicas que se movimentam para aumentar a sustentação e proporcionar uma menor velocidade para o pouso e, consequentemente, menores distancias de pouso. No entanto, a aplicação dos flapes também incorre no aumento de arrasto. Nesse contexto, ao comandar os flapes para o 2° dente, o piloto provocou o aumento de arrasto, sem um incremento de sustentação que justificasse tal ação. Portanto, considerou-se que houve uma inadequada avaliação dos parâmetros relacionados à operação da aeronave, bem como inadequação na aplicação dos comandos, sendo que tais fatores contribuíram para o desfecho da ocorrência. Além disso, verificou-se que houve um deficiente planejamento de voo, que não levou em consideração o comprimento de pista necessário para a decolagem, bem como uma supervisão inadequada, por parte do operador, uma vez que este permitiu a operação da aeronave fora dos parâmetros operacionais requeridos, fatores estes que também contribuíram para o acidente em tela. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e Piloto Agrícola - Avião (PAGA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) a aeronave estava decolando para realizar voo de aplicação aeroagrícola; i) após a rotação, a aeronave perdeu altura e impactou com o solo; j) a dimensão da pista era inferior à requerida pela tabela do fabricante da aeronave, nas condições em que seria realizado o voo; k) a aeronave teve danos substanciais; e l) o piloto sofreu lesões leves. 3.2 Fatores Contribuintes - Aplicação dos comandos - contribuiu; - Planejamento de voo - contribuiu; - Julgamento de pilotagem - contribuiu; e - Supervisão gerencial - contribuiu. PT-UQQ 04FEV2017 4. RECOMENDAÇÕES DE SEGURANÇA Recomendação emitida no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-021/CENIPA/2017 - 01 Emitida em: 29/05/2020 Atuar junto à Bolzaer Aviação Agrícola Ltda. - ME, a fim de que aquele operador aperfeiçoe seus mecanismos de supervisão gerencial, planejamento de voo e gerenciamento de risco, visando incrementar os níveis de competência e segurança operacional requeridos para o desempenho das atividades para as quais tal empresa é certificada. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 29 de maio de 2020."
}