{
    "metadata": {
        "arquivo": "PU-BLM_20_12_2021-AC.VER.PUB..pdf",
        "processado_em": "2025-11-18 16:12:02"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Fazenda Vale Eldorado - Dr. José de Aguiar Leme (SDVH), Bragança Paulista, SP, a fim de realizar um voo local, com um piloto e um passageiro a bordo. Após o pouso, a aeronave perdeu a reta para a esquerda, vindo a sair da pista. Figura 1 - Vista da aeronave após a parada total. A aeronave teve danos substanciais. O tripulante e o passageiro saíram ilesos.",
        "analise": "(Comentários / Pesquisas) O Piloto em Comando (PIC) possuía licença de Piloto Privado - Avião (PPR) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Ele também possuía o Certificado de Piloto Desportivo (CPD). O seu Certificado Médico Aeronáutico (CMA) estava válido. Conforme a Caderneta Individual de Voo (CIV) digital do piloto, a sua licença de Piloto Privado foi obtida em janeiro de 2021 na Classic Escola de Aviação Civil Ltda., em Bragança Paulista, SP, estando registradas, aproximadamente, 48 horas de voo na classe de aeronaves MNTE. Todos os lançamentos na CIV do piloto se referiam à sua formação de PPR na própria localidade da ocorrência, referentes a voos de instrução. Esses registros indicaram que o tripulante tinha familiaridade com as características do local. Além das horas registradas em sua CIV, o piloto relatou, durante entrevista, que possuía cerca de 220 horas em aeronaves ultraleves e, no modelo de aeronave de que trata este relatório, cerca de 15 horas totais. Em função da ausência de registros recentes, não foi possível asseverar sua experiência para o voo realizado. A Aeronave Leve Esportiva - Experimental (ALE-E), modelo BRAVO 700, número de série 113, foi fabricada pela Aerobravo Indústria Aeronáutica Ltda., em 2013. Tratava-se de um monomotor convencional, asa alta, construído em estrutura semi-monocoque e trem de pouso triciclo e fixo. Possuía um Peso Máximo de Decolagem (PMD) de 600 kg e estava registrada na Categoria Privada - Experimental (PET). O Certificado de Autorização de Voo Experimental (CAVE) estava válido. As cadernetas de célula, motor e hélice estavam com as escriturações desatualizadas. A partir dos registros apresentados à Comissão de Investigação, não foi possível obter as horas totais da aeronave na ocasião da ocorrência. PU-BLM 20DEZ2021 A última inspeção da aeronave, registrada como “100 horas + CVA”, foi realizada, em 02FEV2021, pela empresa Freewings - Aircraft Builder Assistance, estando a aeronave com 237 horas totais naquela ocasião. Essa inspeção foi assinada por um profissional portador de um Number IRMT - Independent ROTAX Maintenance Technician como credencial. A partir da documentação fornecida, não foi possível estabelecer se a aeronave operava dentro dos limites de peso e balanceamento estabelecidos pelo fabricante. O Aeródromo de SDVH não dispunha de serviço meteorológico ou estação automática que registrasse dados. Conforme o relato do tripulante, as condições eram favoráveis ao voo visual, com vento predominante de través direito, considerando a cabeceira 04. Os Meteorological Aerodrome Reports (METAR) do Aeródromo Estadual Arthur Siqueira (SBBP), localizado em Bragança Paulista, SP, distante cerca de 5 NM do local do acidente, traziam as seguintes informações: METAR SBBP 201800Z 18006KT 110V260 9999 SCT030 28/11 Q1014= METAR SBBP 201900Z 18009KT 150V250 9999 FEW030 28/11 Q1013= No referido aeródromo, as condições eram favoráveis ao voo visual com visibilidade acima de 10km e nuvens esparsas a 3.000 ft. O vento tinha intensidade entre 6 e 9 nós e 180 graus de direção com variações entre 110 e 260 graus. O Aeródromo Fazenda Vale Eldorado - Dr. José de Aguiar Leme (SDVH), Bragança Paulista, SP, era privado e operava sob Regras de Voo Visual (VFR), em período diurno, não possuindo sistema de iluminação. A pista era de asfalto, com cabeceiras 04/22, dimensões de 740 x 20 m, com elevação de 2.726 ft. Após a aproximação e o pouso no sentido da pista 04, a aeronave realizou uma excursão de pista à esquerda, parando em área de declive próxima à cabeceira 22, a cerca de 50 m da pista. O trem de pouso auxiliar colapsou em direção à parte traseira da aeronave e os trens principais sofreram uma deformação, distendendo-se para as laterais. Os flapes estavam baixados a meio curso, o aileron esquerdo ficou pendurado em seus montantes e o link de comando do flape esquerdo rompeu o revestimento da fuselagem, próximo à asa. A asa esquerda deslocou-se à frente da aeronave, porém permaneceu presa em sua raiz, na parte mais dianteira, vindo a trincar o para-brisa. A distribuição dos destroços foi do tipo concentrada (Figura 2). Figura 2 - Posição final da aeronave PU-BLM 20DEZ2021 Não houve princípio de fogo após a parada total. A despeito da própria dinâmica do acidente, o desnível existente entre a pista e ponto de parada da aeronave, que foi estimado em pouco mais de 20 ft, contribuiu para o agravamento dos danos. Não houve evidências de que ponderações de ordem médica ou psicológica tenham afetado o desempenho do tripulante, que informou ter descansado apropriadamente na noite anterior e não reportou qualquer outra informação relativa a esses aspectos. A aeronave pertencia ao passageiro que acompanhava o PIC durante o voo. Conforme entrevistas, o tripulante vinha sendo convidado pelo proprietário para realizar voos em sua aeronave, a fim de que essa mantivesse sua operação regular e, portanto, sua disponibilidade. Conforme relato do proprietário, o voo do acidente também tinha por objetivo garantir a utilização periódica do equipamento, uma vez que já estava parado há cerca de 30 dias. Ele informou ter convidado o PIC para participar do voo por reconhecê-lo como piloto proficiente para a operação pretendida. O voo local realizado teve duração de cerca de 25 minutos. Segundo relato dos envolvidos, a meteorologia era favorável e os cheques prévoo foram realizados adequadamente. Não houve qualquer intercorrência nas fases de subida e cruzeiro local. De acordo com os relatos de observadores externos, o toque da aeronave para pouso ocorreu próximo ao primeiro terço da pista, o que foi também confirmado pelo tripulante. Ao tentar frear a aeronave após o toque, o piloto informou ter sentido uma falha intermitente dos freios, dificultando o controle da aeronave no solo e levando-o a perder a reta para a esquerda. Na tentativa de controle do equipamento, houve o toque da asa esquerda contra o solo e a saída da pista. O proprietário da aeronave, que era o passageiro no momento da ocorrência, informou não ter sido capaz de avaliar a possível falha intermitente dos freios durante a corrida após o pouso, mas que a aproximação e o toque propriamente ditos foram “diferentes” do que estava habituado observar. O checklist de operação normal da aeronave trazia instruções específicas para o pouso com vento de través, como disposto na Figura 3. O manual não trazia uma definição específica para o limite de vento de través para operação da aeronave. A velocidade prevista na aproximação final era de 40 mph, com os flapes baixados. Segundo o mesmo manual, a distância necessária para a parada após o pouso seria de 300 ft (menos de 92 m). Figura 3 - Extrato do Manual Aerobravo 700. Conforme o relato do tripulante, o vento predominante no momento da aproximação era de través direito. Tomando-se por referência a intensidade registrada em Bragança Paulista, a cerca de 10 quilômetros do local do acidente, é possível estimar que a intensidade do vento em SDVH também estivesse entre 6 e 9 kt, com direção variando entre o través direito e a cauda da aeronave, considerando que a aproximação foi realizada para a cabeceira 04. Analisando-se as características da aeronave a partir de seu manual, nota-se a sua susceptibilidade a variações decorrentes do vento. PU-BLM 20DEZ2021 Uma vez que o tripulante tinha pouca experiência no manejo do equipamento e pouca experiência total de voo, é possível que não tenha adotado a técnica mais adequada para prevenir eventuais desvios no momento da aproximação e pouso, passando a sujeitar-se ao risco de uma perda de controle no solo em função da própria técnica empregada. Além disso, analisando-se os dados de ocorrências disponíveis no Painel SIPAER (CENIPA), nota-se que o tipo de ocorrência mais frequentemente observado no Aeródromo Vale Eldorado refere-se à Perda de Controle no Solo, conforme disposto na Figura 4. Figura 4 - Tipos de ocorrência registrados em SDVH entre 2012 e 2022. Fonte: Painel SIPAER, CENIPA. Em um cenário em que o vento variava entre o través direito e a cauda da aeronave, é possível que a utilização de técnicas diferentes das recomendadas para o pouso tenha dificultado a manutenção do controle direcional da aeronave pelo piloto, em especial quando se considera sua pouca experiência de voo no equipamento. Quanto ao componente de cauda do vento, convém observar que a pista selecionada pelo piloto não era adequada e, por si só, já contribuiria para uma extensão da distância de pouso necessária. Tal constatação denota eventual falha no julgamento de pilotagem do piloto. A hipótese de falha intermitente dos freios, como relatado pelo PIC, não pôde ser verificada em função dos danos no trem de pouso principal da aeronave. Apesar disso, não foi possível determinar se a falha intermitente dos freios foi um evento que contribuiu para a saída de pista, ou em que proporção houve a participação da própria aplicação de comandos do tripulante e seu julgamento de pilotagem para a realização da final e do pouso, haja vista a existência de componente de vento de cauda e a seleção incorreta de pista.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (indeterminado)",
            "; - Atitude (indeterminado)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; e - Pouca experiência do piloto (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 20DEZ2021 - 18:15 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) ACIDENTE [LOC-G] PERDA DE CONTROLE NO SOLO [RE] EXCURSÃO DE PISTA LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO FAZENDA VALE ELDORADO - DR. JOSÉ DE AGUIAR LEME (SDVH) BRAGANÇA PAULISTA SP 23°00’19”S 046°38’13”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PU-BLM AEROBRAVO INDÚSTRIA AERONÁUTICA LTDA. BRAVO 700 OPERADOR REGISTRO OPERAÇÃO PARTICULAR PET PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 1 1 - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PU-BLM 20DEZ2021 1.1. Histórico do voo A aeronave decolou do Aeródromo Fazenda Vale Eldorado - Dr. José de Aguiar Leme (SDVH), Bragança Paulista, SP, a fim de realizar um voo local, com um piloto e um passageiro a bordo. Após o pouso, a aeronave perdeu a reta para a esquerda, vindo a sair da pista. Figura 1 - Vista da aeronave após a parada total. A aeronave teve danos substanciais. O tripulante e o passageiro saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) O Piloto em Comando (PIC) possuía licença de Piloto Privado - Avião (PPR) e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. Ele também possuía o Certificado de Piloto Desportivo (CPD). O seu Certificado Médico Aeronáutico (CMA) estava válido. Conforme a Caderneta Individual de Voo (CIV) digital do piloto, a sua licença de Piloto Privado foi obtida em janeiro de 2021 na Classic Escola de Aviação Civil Ltda., em Bragança Paulista, SP, estando registradas, aproximadamente, 48 horas de voo na classe de aeronaves MNTE. Todos os lançamentos na CIV do piloto se referiam à sua formação de PPR na própria localidade da ocorrência, referentes a voos de instrução. Esses registros indicaram que o tripulante tinha familiaridade com as características do local. Além das horas registradas em sua CIV, o piloto relatou, durante entrevista, que possuía cerca de 220 horas em aeronaves ultraleves e, no modelo de aeronave de que trata este relatório, cerca de 15 horas totais. Em função da ausência de registros recentes, não foi possível asseverar sua experiência para o voo realizado. A Aeronave Leve Esportiva - Experimental (ALE-E), modelo BRAVO 700, número de série 113, foi fabricada pela Aerobravo Indústria Aeronáutica Ltda., em 2013. Tratava-se de um monomotor convencional, asa alta, construído em estrutura semi-monocoque e trem de pouso triciclo e fixo. Possuía um Peso Máximo de Decolagem (PMD) de 600 kg e estava registrada na Categoria Privada - Experimental (PET). O Certificado de Autorização de Voo Experimental (CAVE) estava válido. As cadernetas de célula, motor e hélice estavam com as escriturações desatualizadas. A partir dos registros apresentados à Comissão de Investigação, não foi possível obter as horas totais da aeronave na ocasião da ocorrência. PU-BLM 20DEZ2021 A última inspeção da aeronave, registrada como “100 horas + CVA”, foi realizada, em 02FEV2021, pela empresa Freewings - Aircraft Builder Assistance, estando a aeronave com 237 horas totais naquela ocasião. Essa inspeção foi assinada por um profissional portador de um Number IRMT - Independent ROTAX Maintenance Technician como credencial. A partir da documentação fornecida, não foi possível estabelecer se a aeronave operava dentro dos limites de peso e balanceamento estabelecidos pelo fabricante. O Aeródromo de SDVH não dispunha de serviço meteorológico ou estação automática que registrasse dados. Conforme o relato do tripulante, as condições eram favoráveis ao voo visual, com vento predominante de través direito, considerando a cabeceira 04. Os Meteorological Aerodrome Reports (METAR) do Aeródromo Estadual Arthur Siqueira (SBBP), localizado em Bragança Paulista, SP, distante cerca de 5 NM do local do acidente, traziam as seguintes informações: METAR SBBP 201800Z 18006KT 110V260 9999 SCT030 28/11 Q1014= METAR SBBP 201900Z 18009KT 150V250 9999 FEW030 28/11 Q1013= No referido aeródromo, as condições eram favoráveis ao voo visual com visibilidade acima de 10km e nuvens esparsas a 3.000 ft. O vento tinha intensidade entre 6 e 9 nós e 180 graus de direção com variações entre 110 e 260 graus. O Aeródromo Fazenda Vale Eldorado - Dr. José de Aguiar Leme (SDVH), Bragança Paulista, SP, era privado e operava sob Regras de Voo Visual (VFR), em período diurno, não possuindo sistema de iluminação. A pista era de asfalto, com cabeceiras 04/22, dimensões de 740 x 20 m, com elevação de 2.726 ft. Após a aproximação e o pouso no sentido da pista 04, a aeronave realizou uma excursão de pista à esquerda, parando em área de declive próxima à cabeceira 22, a cerca de 50 m da pista. O trem de pouso auxiliar colapsou em direção à parte traseira da aeronave e os trens principais sofreram uma deformação, distendendo-se para as laterais. Os flapes estavam baixados a meio curso, o aileron esquerdo ficou pendurado em seus montantes e o link de comando do flape esquerdo rompeu o revestimento da fuselagem, próximo à asa. A asa esquerda deslocou-se à frente da aeronave, porém permaneceu presa em sua raiz, na parte mais dianteira, vindo a trincar o para-brisa. A distribuição dos destroços foi do tipo concentrada (Figura 2). Figura 2 - Posição final da aeronave PU-BLM 20DEZ2021 Não houve princípio de fogo após a parada total. A despeito da própria dinâmica do acidente, o desnível existente entre a pista e ponto de parada da aeronave, que foi estimado em pouco mais de 20 ft, contribuiu para o agravamento dos danos. Não houve evidências de que ponderações de ordem médica ou psicológica tenham afetado o desempenho do tripulante, que informou ter descansado apropriadamente na noite anterior e não reportou qualquer outra informação relativa a esses aspectos. A aeronave pertencia ao passageiro que acompanhava o PIC durante o voo. Conforme entrevistas, o tripulante vinha sendo convidado pelo proprietário para realizar voos em sua aeronave, a fim de que essa mantivesse sua operação regular e, portanto, sua disponibilidade. Conforme relato do proprietário, o voo do acidente também tinha por objetivo garantir a utilização periódica do equipamento, uma vez que já estava parado há cerca de 30 dias. Ele informou ter convidado o PIC para participar do voo por reconhecê-lo como piloto proficiente para a operação pretendida. O voo local realizado teve duração de cerca de 25 minutos. Segundo relato dos envolvidos, a meteorologia era favorável e os cheques prévoo foram realizados adequadamente. Não houve qualquer intercorrência nas fases de subida e cruzeiro local. De acordo com os relatos de observadores externos, o toque da aeronave para pouso ocorreu próximo ao primeiro terço da pista, o que foi também confirmado pelo tripulante. Ao tentar frear a aeronave após o toque, o piloto informou ter sentido uma falha intermitente dos freios, dificultando o controle da aeronave no solo e levando-o a perder a reta para a esquerda. Na tentativa de controle do equipamento, houve o toque da asa esquerda contra o solo e a saída da pista. O proprietário da aeronave, que era o passageiro no momento da ocorrência, informou não ter sido capaz de avaliar a possível falha intermitente dos freios durante a corrida após o pouso, mas que a aproximação e o toque propriamente ditos foram “diferentes” do que estava habituado observar. O checklist de operação normal da aeronave trazia instruções específicas para o pouso com vento de través, como disposto na Figura 3. O manual não trazia uma definição específica para o limite de vento de través para operação da aeronave. A velocidade prevista na aproximação final era de 40 mph, com os flapes baixados. Segundo o mesmo manual, a distância necessária para a parada após o pouso seria de 300 ft (menos de 92 m). Figura 3 - Extrato do Manual Aerobravo 700. Conforme o relato do tripulante, o vento predominante no momento da aproximação era de través direito. Tomando-se por referência a intensidade registrada em Bragança Paulista, a cerca de 10 quilômetros do local do acidente, é possível estimar que a intensidade do vento em SDVH também estivesse entre 6 e 9 kt, com direção variando entre o través direito e a cauda da aeronave, considerando que a aproximação foi realizada para a cabeceira 04. Analisando-se as características da aeronave a partir de seu manual, nota-se a sua susceptibilidade a variações decorrentes do vento. PU-BLM 20DEZ2021 Uma vez que o tripulante tinha pouca experiência no manejo do equipamento e pouca experiência total de voo, é possível que não tenha adotado a técnica mais adequada para prevenir eventuais desvios no momento da aproximação e pouso, passando a sujeitar-se ao risco de uma perda de controle no solo em função da própria técnica empregada. Além disso, analisando-se os dados de ocorrências disponíveis no Painel SIPAER (CENIPA), nota-se que o tipo de ocorrência mais frequentemente observado no Aeródromo Vale Eldorado refere-se à Perda de Controle no Solo, conforme disposto na Figura 4. Figura 4 - Tipos de ocorrência registrados em SDVH entre 2012 e 2022. Fonte: Painel SIPAER, CENIPA. Em um cenário em que o vento variava entre o través direito e a cauda da aeronave, é possível que a utilização de técnicas diferentes das recomendadas para o pouso tenha dificultado a manutenção do controle direcional da aeronave pelo piloto, em especial quando se considera sua pouca experiência de voo no equipamento. Quanto ao componente de cauda do vento, convém observar que a pista selecionada pelo piloto não era adequada e, por si só, já contribuiria para uma extensão da distância de pouso necessária. Tal constatação denota eventual falha no julgamento de pilotagem do piloto. A hipótese de falha intermitente dos freios, como relatado pelo PIC, não pôde ser verificada em função dos danos no trem de pouso principal da aeronave. Apesar disso, não foi possível determinar se a falha intermitente dos freios foi um evento que contribuiu para a saída de pista, ou em que proporção houve a participação da própria aplicação de comandos do tripulante e seu julgamento de pilotagem para a realização da final e do pouso, haja vista a existência de componente de vento de cauda e a seleção incorreta de pista. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) válida; c) o piloto relatou possuir 15 horas de voo no modelo da ocorrência; d) o piloto possuía 48 horas de voos totais registradas em sua CIV digital; e) a aeronave estava com o CAVE válido; PU-BLM 20DEZ2021 f) as cadernetas de célula, motor e hélice estavam com as escriturações desatualizadas; g) não foi possível verificar se a aeronave estava dentro dos limites de peso e balanceamento; h) não foram fornecidos todos os documentos necessários para o levantamento do histórico de manutenção e operação da aeronave; i) não foi possível obter as horas totais da aeronave na ocasião da ocorrência; j) as condições meteorológicas eram propícias à realização do voo; k) após o pouso, houve a perda de controle no solo e a saída de pista à esquerda; l) a falha intermitente dos freios, como relatado pelo PIC, não pôde ser verificada em função dos danos no trem de pouso principal da aeronave; m) a aeronave teve danos substanciais; e n) o piloto e o passageiro saíram ilesos. 3.2 Fatores Contribuintes - Aplicação dos comandos - indeterminado; - Atitude - indeterminado; - Julgamento de pilotagem - contribuiu; e - Pouca experiência do piloto - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 22 de setembro de 2023."
}