{
    "metadata": {
        "arquivo": "PU-CMO_07_11_2021_AC..pdf",
        "processado_em": "2025-11-18 16:12:02"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Severino Lopes (SJBX), São José do Mipibu, RN, com destino ao Aeródromo Campos de Melo (SSCE), São José do Mipibu, RN, às 18h39min (UTC), a fim de realizar um voo para executar procedimentos de toque e arremetida, com um piloto e um passageiro a bordo. Durante uma das arremetidas no solo, logo após a rotação, houve a perda de controle da aeronave, que entrou em curva acentuada à direita até colidir, primeiramente, contra o muro de isolamento do aeródromo e, em seguida, contra a parede de uma residência em construção. Instantes após a parada total, a aeronave foi consumida pelo fogo. Figura 1 - Vista do PU-CMO no sítio do acidente. Piloto e passageiro sofreram lesões fatais.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo privado, com o objetivo de realizar procedimentos de toque e arremetida. O Piloto em Comando (PIC) possuía o Certificado de Piloto Aerodesportivo - (CPA) e estava com a habilitação de Aeronave Aerodesportiva Pendular Terrestre (AAPT) válida. Ele possuía, aproximadamente, 170 horas de voo no modelo da aeronave acidentada. O piloto estava com seu Certificado Médico Aeronáutico (CMA) válido. Não foi possível afirmar que a aeronave estava com o Certificado de Autorização de Voo Experimental (CAVE) válido tendo em vista que o Certificado de Verificação de Aeronavegabilidade (CVA) encontrava-se a bordo da aeronave, conforme disposto na letra P, do item 6.3.1, da seção 6.3 – Procedimentos para realizar Verificação de Aeronavegabilidade da Instrução Suplementar (IS) nº 91.403-001, e foi destruído com o incêndio ocorrido após a colisão contra a parede de uma residência. Ela operava dentro dos limites de peso estabelecidos pelo fabricante. A Aeronave Leve Esportiva (ALE) Experimental, tipo ultraleve pendular, de asa delta, modelo Adventure, Número de Série (NS) ALE-45001, foi fabricada pela TRIKE ICAROS IND. AERONÁUTICA LTDA., em 2014, e estava inscrita na categoria de registro Privada - Experimental (PET). PU-CMO 07NOV2021 O Informe Meteorológico Aeronáutico Regular (METAR) do Aeródromo Augusto Severo (SBNT), Parnamirim, NT, distante 6,2 NM do local do acidente, trazia as seguintes informações: METAR SBNT 071900Z 09012KT 9999 SCT030 30/23 Q1009= Vento com direção de 090º e intensidade de 12 kt, visibilidade acima de 10 km, nuvens dispersas (SCT) a 3.000 ft e temperatura de 30 ºC. As condições meteorológicas eram propícias à realização do voo. Apesar de a Publicação Auxiliar de Rotas Aéreas (ROTAER) registrar que a pista de SSCE era de terra (TER), com 800 m de comprimento e 18 m de largura, o Aeródromo Campos de Melo, que era privado, possuía uma pista de asfalto (ASPH), com comprimento de 1.190 m, largura de 22 m e cabeceiras 12 e 30. Dias antes do acidente, o operador do aeródromo havia protocolado um processo junto ao órgão competente, visando, entre outras demandas, atualizar as informações sobre as características físicas do referido aeródromo no ROTAER. O fato de a descrição das características físicas do aeródromo no ROTAER estarem desatualizadas não teve qualquer relação com esta ocorrência. Segundo relatos, no dia da ocorrência, o PIC abasteceu a aeronave com cerca de 85 litros de gasolina de aviação (AvGas) e efetuou a inspeção pré-voo, tendo decolado de SJBX com destino a SSCE, afastado 2,3 NM de SJBX, com o piloto e um passageiro a bordo. De acordo com as imagens obtidas de uma câmera instalada em uma casa localizada nas proximidades do aeródromo e das informações colhidas pelos investigadores do SIPAER, após, aproximadamente 30 minutos de voo, durante a realização de um procedimento de toque e arremetida a partir da cabeceira 12 de SSCE, logo após sair do solo, a aeronave adotou uma atitude extremamente cabrada e com acentuada inclinação de asa para a direita. Na sequência, já perdendo altura, a asa direita colidiu contra um muro de alvenaria que separava o sítio aeroportuário de uma estrada de terra (Figura 2). Figura 2 - Quadro de vídeo que registrou o momento anterior ao acidente do PU-CMO. Fonte: Imagem da câmera de vídeo de uma residência. Em seguida, o PU-CMO se chocou contra o solo, arrastou-se por, aproximadamente, 7 metros e parou após impactar contra uma casa de tijolos em construção, incendiando-se. PU-CMO 07NOV2021 A aeronave era equipada, originalmente, com um mecanismo de travamento de comando de voo, o qual era composto de um elástico e duas esferas de borracha (Figura 3). Figura 3 - Sistema de travamento de comando de voo original. Durante a investigação, os investigadores do SIPAER constataram que o modelo possuía um mecanismo de travamento de comando de voo diferente do original, que foi encontrado deformado devido ao fogo. (Figura 4). Figura 4 - Parte do mecanismo de travamento do comando de voo encontrado no local da ocorrência. Esse mecanismo - constituído de chapas, parafusos e um pino - era utilizado para travar a barra de comando ao tubo limitador quando a aeronave estivesse “parqueada” e foi instalado pelo proprietário da aeronave em substituição ao sistema original (Figura 5). PU-CMO 07NOV2021 Figura 5: Mecanismo de travamento de comando de voo instalado na aeronave acidentada. No transcurso da investigação, constatou-se que o piloto envolvido neste acidente havia reportado problemas ocasionados pelo travamento em voo do mecanismo recéminstalado, mas que ele havia conseguido contornar a situação e promover o destravamento. Em razão da modificação incorporada à barra de comando e ao tubo limitador, o contato entre estas superfícies pode ter provocado o travamento inadvertido do mecanismo e, por consequência, do comando de voo, o que concorreu para a perda de controle em voo. Vale ressaltar que nesse modelo de aeronave, dependendo da amplitude dos comandos, é possível que a barra de comando faça contato com o tubo limitador durante as decolagens. Por outro lado, as informações levantadas no decorrer da investigação indicaram que o acidente ocorreu durante a suposta realização de um voo de instrução. O PIC ocupava o assento traseiro da aeronave, o que fortaleceu essa hipótese. De acordo com relato de observadores, no momento do acidente, o piloto ocupava o assento traseiro da aeronave e o passageiro o assento dianteiro, o que ia de encontro ao previsto no Manual de Operação da Aeronave, edição 6.5, pág. 1-1, de 01OUT/2019 - Descrição física do triciclo, o qual estabelecia que o banco dianteiro deveria ser ocupado pelo PIC e o banco traseiro, pelo passageiro. Segundo informações obtidas junto ao fabricante, a aeronave acidentada não era configurada para a realização de voos de instrução. Ademais, o PIC não possuía a habilitação de Instrutor de Voo em Aeronave Desportiva (ICPA), emitida pela Agência Nacional de Aviação Civil (ANAC). Assim sendo, ele não estava qualificado e não possuía experiência para a realização do voo no assento traseiro. Sobre isso, analisando-se as orientações contidas na seção 1.3 Decolagem do Suplemento de Treinamento de Voo, Rev 1.2, de 01NOV2018, disponiblizado pelo fabricante, verificou-se que havia uma série de recomendações relacionadas com a posição da barra de comando a serem observadas durante a decolagem do modelo em questão. PU-CMO 07NOV2021 Pelo nível de complexidade contido nessas instruções depreendeu-se que, para operar essa aeronave com segurança, fazia-se necessário um embasamento teórico prévio. Assim, tendo em vista que o ocupante do assento dianteiro poderia estar recebendo instrução de voo de forma indevida e que ele, não possuindo o conhecimento mínimo necessário para operar o equipamento, pode ter aplicado os comandos da aeronave de forma inadequada, de modo a permitir a perda de controle. O Regulamento Brasileiro da Aviação Civil (RBAC) nº 91, Emenda nº 01, que tratava dos Requisitos Gerais de Operação Para Aeronaves Civis, em sua seção 91.5 Requisitos para tripulações, letra (a), número (3), previa que: 91.5 Requisitos para tripulações: (a) É permitida a operação de uma aeronave civil registrada no Brasil somente se: [...] (3) a operação for conduzida por tripulantes adequadamente licenciados/certificados e habilitados para a aeronave segundo o RBAC nº 61 ou RBHA 63, ou RBAC que vier a substituí-lo, para a função que exercem a bordo, com experiência recente, e detentores de certificados médicos aeronáuticos (CMA) válidos, emitidos em conformidade com o RBAC nº 67. Nesse sentido, deve-se considerar que a operação em desacordo com as legislações aeronáuticas em vigor pode implicar níveis de segurança abaixo dos mínimos aceitáveis estabelecidos pelo Estado Brasileiro. Ao se deixar de atender aos níveis mínimos de segurança definidos pelo Estado Brasileiro, garantidos por meio do cumprimento dos Regulamentos Brasileiros de Homologação Aeronáutica (RBHA) ou Regulamentos Brasileiros da Aviação Civil (RBAC), podem-se criar condições inseguras latentes as quais deverão ser eliminadas ou mitigadas por meio do cumprimento da própria regulamentação.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (indeterminado)",
            "; - Atitude (indeterminado)",
            "; - Julgamento de pilotagem (indeterminado)",
            "; - Pouca experiência do piloto (indeterminado)",
            "; e - Processo decisório (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 07NOV2021 19:07 (UTC) SERIPA II CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE EM VOO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO CAMPOS DE MELO (SSCE) SÃO JOSÉ DO MIPIBU RN 06°00’43”S 035°17’27”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PU-CMO TRIKE ICAROS IND. AERONÁUTICA LTDA. ADVENTURE OPERADOR REGISTRO OPERAÇÃO PARTICULAR PET PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - - - 1 - Nenhum Passageiros 1 - - - 1 - Leve Total 2 - - - 2 - Substancial X Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PU-CMO 07NOV2021 1.1. Histórico do voo A aeronave decolou do Aeródromo Severino Lopes (SJBX), São José do Mipibu, RN, com destino ao Aeródromo Campos de Melo (SSCE), São José do Mipibu, RN, às 18h39min (UTC), a fim de realizar um voo para executar procedimentos de toque e arremetida, com um piloto e um passageiro a bordo. Durante uma das arremetidas no solo, logo após a rotação, houve a perda de controle da aeronave, que entrou em curva acentuada à direita até colidir, primeiramente, contra o muro de isolamento do aeródromo e, em seguida, contra a parede de uma residência em construção. Instantes após a parada total, a aeronave foi consumida pelo fogo. Figura 1 - Vista do PU-CMO no sítio do acidente. Piloto e passageiro sofreram lesões fatais. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo privado, com o objetivo de realizar procedimentos de toque e arremetida. O Piloto em Comando (PIC) possuía o Certificado de Piloto Aerodesportivo - (CPA) e estava com a habilitação de Aeronave Aerodesportiva Pendular Terrestre (AAPT) válida. Ele possuía, aproximadamente, 170 horas de voo no modelo da aeronave acidentada. O piloto estava com seu Certificado Médico Aeronáutico (CMA) válido. Não foi possível afirmar que a aeronave estava com o Certificado de Autorização de Voo Experimental (CAVE) válido tendo em vista que o Certificado de Verificação de Aeronavegabilidade (CVA) encontrava-se a bordo da aeronave, conforme disposto na letra P, do item 6.3.1, da seção 6.3 – Procedimentos para realizar Verificação de Aeronavegabilidade da Instrução Suplementar (IS) nº 91.403-001, e foi destruído com o incêndio ocorrido após a colisão contra a parede de uma residência. Ela operava dentro dos limites de peso estabelecidos pelo fabricante. A Aeronave Leve Esportiva (ALE) Experimental, tipo ultraleve pendular, de asa delta, modelo Adventure, Número de Série (NS) ALE-45001, foi fabricada pela TRIKE ICAROS IND. AERONÁUTICA LTDA., em 2014, e estava inscrita na categoria de registro Privada - Experimental (PET). PU-CMO 07NOV2021 O Informe Meteorológico Aeronáutico Regular (METAR) do Aeródromo Augusto Severo (SBNT), Parnamirim, NT, distante 6,2 NM do local do acidente, trazia as seguintes informações: METAR SBNT 071900Z 09012KT 9999 SCT030 30/23 Q1009= Vento com direção de 090º e intensidade de 12 kt, visibilidade acima de 10 km, nuvens dispersas (SCT) a 3.000 ft e temperatura de 30 ºC. As condições meteorológicas eram propícias à realização do voo. Apesar de a Publicação Auxiliar de Rotas Aéreas (ROTAER) registrar que a pista de SSCE era de terra (TER), com 800 m de comprimento e 18 m de largura, o Aeródromo Campos de Melo, que era privado, possuía uma pista de asfalto (ASPH), com comprimento de 1.190 m, largura de 22 m e cabeceiras 12 e 30. Dias antes do acidente, o operador do aeródromo havia protocolado um processo junto ao órgão competente, visando, entre outras demandas, atualizar as informações sobre as características físicas do referido aeródromo no ROTAER. O fato de a descrição das características físicas do aeródromo no ROTAER estarem desatualizadas não teve qualquer relação com esta ocorrência. Segundo relatos, no dia da ocorrência, o PIC abasteceu a aeronave com cerca de 85 litros de gasolina de aviação (AvGas) e efetuou a inspeção pré-voo, tendo decolado de SJBX com destino a SSCE, afastado 2,3 NM de SJBX, com o piloto e um passageiro a bordo. De acordo com as imagens obtidas de uma câmera instalada em uma casa localizada nas proximidades do aeródromo e das informações colhidas pelos investigadores do SIPAER, após, aproximadamente 30 minutos de voo, durante a realização de um procedimento de toque e arremetida a partir da cabeceira 12 de SSCE, logo após sair do solo, a aeronave adotou uma atitude extremamente cabrada e com acentuada inclinação de asa para a direita. Na sequência, já perdendo altura, a asa direita colidiu contra um muro de alvenaria que separava o sítio aeroportuário de uma estrada de terra (Figura 2). Figura 2 - Quadro de vídeo que registrou o momento anterior ao acidente do PU-CMO. Fonte: Imagem da câmera de vídeo de uma residência. Em seguida, o PU-CMO se chocou contra o solo, arrastou-se por, aproximadamente, 7 metros e parou após impactar contra uma casa de tijolos em construção, incendiando-se. PU-CMO 07NOV2021 A aeronave era equipada, originalmente, com um mecanismo de travamento de comando de voo, o qual era composto de um elástico e duas esferas de borracha (Figura 3). Figura 3 - Sistema de travamento de comando de voo original. Durante a investigação, os investigadores do SIPAER constataram que o modelo possuía um mecanismo de travamento de comando de voo diferente do original, que foi encontrado deformado devido ao fogo. (Figura 4). Figura 4 - Parte do mecanismo de travamento do comando de voo encontrado no local da ocorrência. Esse mecanismo - constituído de chapas, parafusos e um pino - era utilizado para travar a barra de comando ao tubo limitador quando a aeronave estivesse “parqueada” e foi instalado pelo proprietário da aeronave em substituição ao sistema original (Figura 5). PU-CMO 07NOV2021 Figura 5: Mecanismo de travamento de comando de voo instalado na aeronave acidentada. No transcurso da investigação, constatou-se que o piloto envolvido neste acidente havia reportado problemas ocasionados pelo travamento em voo do mecanismo recéminstalado, mas que ele havia conseguido contornar a situação e promover o destravamento. Em razão da modificação incorporada à barra de comando e ao tubo limitador, o contato entre estas superfícies pode ter provocado o travamento inadvertido do mecanismo e, por consequência, do comando de voo, o que concorreu para a perda de controle em voo. Vale ressaltar que nesse modelo de aeronave, dependendo da amplitude dos comandos, é possível que a barra de comando faça contato com o tubo limitador durante as decolagens. Por outro lado, as informações levantadas no decorrer da investigação indicaram que o acidente ocorreu durante a suposta realização de um voo de instrução. O PIC ocupava o assento traseiro da aeronave, o que fortaleceu essa hipótese. De acordo com relato de observadores, no momento do acidente, o piloto ocupava o assento traseiro da aeronave e o passageiro o assento dianteiro, o que ia de encontro ao previsto no Manual de Operação da Aeronave, edição 6.5, pág. 1-1, de 01OUT/2019 - Descrição física do triciclo, o qual estabelecia que o banco dianteiro deveria ser ocupado pelo PIC e o banco traseiro, pelo passageiro. Segundo informações obtidas junto ao fabricante, a aeronave acidentada não era configurada para a realização de voos de instrução. Ademais, o PIC não possuía a habilitação de Instrutor de Voo em Aeronave Desportiva (ICPA), emitida pela Agência Nacional de Aviação Civil (ANAC). Assim sendo, ele não estava qualificado e não possuía experiência para a realização do voo no assento traseiro. Sobre isso, analisando-se as orientações contidas na seção 1.3 Decolagem do Suplemento de Treinamento de Voo, Rev 1.2, de 01NOV2018, disponiblizado pelo fabricante, verificou-se que havia uma série de recomendações relacionadas com a posição da barra de comando a serem observadas durante a decolagem do modelo em questão. PU-CMO 07NOV2021 Pelo nível de complexidade contido nessas instruções depreendeu-se que, para operar essa aeronave com segurança, fazia-se necessário um embasamento teórico prévio. Assim, tendo em vista que o ocupante do assento dianteiro poderia estar recebendo instrução de voo de forma indevida e que ele, não possuindo o conhecimento mínimo necessário para operar o equipamento, pode ter aplicado os comandos da aeronave de forma inadequada, de modo a permitir a perda de controle. O Regulamento Brasileiro da Aviação Civil (RBAC) nº 91, Emenda nº 01, que tratava dos Requisitos Gerais de Operação Para Aeronaves Civis, em sua seção 91.5 Requisitos para tripulações, letra (a), número (3), previa que: 91.5 Requisitos para tripulações: (a) É permitida a operação de uma aeronave civil registrada no Brasil somente se: [...] (3) a operação for conduzida por tripulantes adequadamente licenciados/certificados e habilitados para a aeronave segundo o RBAC nº 61 ou RBHA 63, ou RBAC que vier a substituí-lo, para a função que exercem a bordo, com experiência recente, e detentores de certificados médicos aeronáuticos (CMA) válidos, emitidos em conformidade com o RBAC nº 67. Nesse sentido, deve-se considerar que a operação em desacordo com as legislações aeronáuticas em vigor pode implicar níveis de segurança abaixo dos mínimos aceitáveis estabelecidos pelo Estado Brasileiro. Ao se deixar de atender aos níveis mínimos de segurança definidos pelo Estado Brasileiro, garantidos por meio do cumprimento dos Regulamentos Brasileiros de Homologação Aeronáutica (RBHA) ou Regulamentos Brasileiros da Aviação Civil (RBAC), podem-se criar condições inseguras latentes as quais deverão ser eliminadas ou mitigadas por meio do cumprimento da própria regulamentação. 3. CONCLUSÕES 3.1. Fatos a) o PIC estava com o Certificado Médico Aeronáutico (CMA) válido; b) o PIC estava com a habilitação de Aeronave Aerodesportiva Pendular Terrestre (AAPT) válida; c) o PIC não possuía a habilitação de Instrutor de Voo em Aeronave Desportiva (ICPA); d) o PIC estava realizando o voo no assento traseiro; e) não foi possível afirmar que a aeronave estava com o Certificado de Autorização de Voo Experimental (CAVE) válido tendo em vista que o Certificado de Verificação de Aeronavegabilidade (CVA) estava a bordo da aeronave e foi consumido pelo fogo; f) a aeronave operava dentro dos limites de peso estabelecidos pelo fabricante; g) os controles de manutenção e de inspeções se incendiaram com a aeronave em decorrência do acidente; h) as condições meteorológicas eram propícias à realização do voo; i) durante a realização de um procedimento de toque e arremetida, logo após sair do solo, a aeronave adotou uma atitude cabrada e inclinação acentuada de asa pela direita; PU-CMO 07NOV2021 j) a asa direita da aeronave colidiu contra um muro de alvenaria que separava o sítio aeroportuário de uma estrada de terra e, na sequência, contra o solo; k) o PU-CMO possuía um mecanismo de travamento de comando de voo diferente do original, que foi encontrado deformado devido ao fogo; l) foi constatado que o PIC já havia reportado problemas de travamento ocasionados pelo mecanismo recém-instalado; m) a aeronave ficou destruída; e n) o piloto e o passageiros sofreram lesões fatais. 3.2 Fatores Contribuintes - Aplicação dos comandos - indeterminado; - Atitude - indeterminado; - Julgamento de pilotagem - indeterminado; - Pouca experiência do piloto - indeterminado; e - Processo decisório – indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 8 de julho de 2022."
}