{
    "metadata": {
        "arquivo": "PU-DLD_21_11_2021-AC..pdf",
        "processado_em": "2025-11-18 16:12:03"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou da Fazenda Campo Vitória (SDVA), Vargem Grande do Sul, SP, com destino ao Aeródromo de Rio Claro (SDRK), SP, por volta das 16h30min (UTC), a fim de realizar um voo privado, com um piloto e um passageiro a bordo. Durante o pouso em SDRK, após cruzar a cabeceira 21, a aeronave tocou bruscamente o solo com o trem de pouso dianteiro, ocasionando a sua quebra, e pilonou. Figura 1 - Vista do PU-DLD no local do acidente. A aeronave teve danos substanciais. O piloto e o passageiro sofreram lesões leves.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo privado, com um piloto e um passageiro a bordo. Durante o pouso em SDRK, após cruzar a cabeceira 21, a aeronave tocou bruscamente o solo, impondo um esforço excessivo à estrutura da aeronave. Como consequência, houve a quebra da perna do trem de pouso dianteiro. A aeronave arrastou- se na pista e pilonou. O Piloto em Comando (PIC) possuía a licença de Piloto Privado - Avião (PPR) e estava com a habilitação de Classe de Avião Monomotor Terrestre (MNTE) válida. O PIC relatou possuir cerca de 41 horas de voo no modelo. Contudo, não foi possível comprovar essas horas informadas. Não houve a disponibilização de quaisquer meios que atestasse a experiência de voo mencionada. O último voo registrado no Sistema Integrado de Informações da Aviação Civil (SACI) da Agência Nacional de Aviação Civil (ANAC) datava de 02ABR2021. O Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, Emenda 11, em vigor na data da ocorrência, estabelecia que: 61.21 Experiência recente (a) Não obstante os prazos estabelecidos na seção 61.19 deste Regulamento, nenhum piloto pode atuar como piloto em comando ou segundo em comando de uma aeronave, a menos que dentro dos 90 (noventa) dias precedentes tenha realizado: (1) para operações em voo diurno: no mínimo, 3 (três) decolagens e 3 (três) aterrissagens em condições visuais de voo, durante as quais tenha efetivamente operado os comandos da aeronave da mesma categoria, classe e modelo ou tipo, conforme requerido; PU-DLD 21NOV2021 O PIC estava com seu Certificado Médico Aeronáutico (CMA) válido. Ainda que esse fato não tenha sido reportado pelo piloto, foi constatado que o passageiro possuía o Código ANAC (CANAC), sendo detentor da licença de Piloto Comercial - Avião (PCM). Ele estava com a habilitação MNTE e o CMA válidos. O PU-DLD estava com o Certificado de Autorização de Voo Experimental (CAVE) válido. Não foi disponibilizada a ficha de peso e balanceamento. A aeronave, modelo RV-9A, número de série (SN) FV-1436, estava inscrita na Categoria de Registro Privada - Experimental (PET), sendo que seu kit foi montado pela Flyer Indústria Aeronáutica Ltda., em 2007. O RV-9A era uma aeronave monoplano, asa baixa, com sua estrutura em alumínio, trem de pouso triciclo fixo, capacidade para dois ocupantes lado a lado com comando duplo e equipada com um motor convencional. O sistema de duplo comando, para acionamento dos profundores e ailerons, era constituído de um conjunto convencional de manche para cada posto de pilotagem. Estavam instalados dois conjuntos de pedais, um para cada posto de pilotagem, para acionamento do leme de direção e aplicação dos freios nas rodas principais por ação de ponta dos pés. As escriturações das cadernetas de célula e motor não estavam atualizadas e as cadernetas de hélice não foram apresentadas para a Comissão de Investigação. De acordo com o PIC, não houve evidências de anormalidade com os comandos da aeronave antes do acidente. O Aeródromo de Rio Claro (SDRK) era público, administrado pela prefeitura e operava sob Regras de Voo Visual (VFR), em período diurno. A pista era de terra, com cabeceiras 03/21, dimensões de 1.047 x 40 m, com elevação de 1.968 ft. A localidade de Rio Claro não era provida de informações meteorológicas. De acordo com as informações fornecidas por observadores e corroborada pelo PIC, o vento era calmo e não havia restrições à visibilidade ou teto, sendo possível constatar que as condições meteorológicas eram propícias à realização do voo. Segundo o tripulante, o toque da aeronave no solo ocorreu no início da pista, a uma distância padrão da cabeceira. O contato com o solo foi feito com o trem de pouso dianteiro e de forma brusca; ocasionando a sua quebra. Ele relatou ainda que, possivelmente, a aeronave teria sofrido a influência de um downburst (forte corrente de ar descendente), não sendo possível identificar a situação a tempo de recuperar as condições adequadas para o pouso. As condições necessárias para a formação de um downburst incluíam a presença de nuvens carregadas o que não foi o caso desta ocorrência, conforme mostra a imagem de satélite realçada das 17h10min (UTC) disponível na Rede de Meteorologia (REDEMET) do Comando da Aeronáutica. PU-DLD 21NOV2021 Figura 2 - Imagem satélite realçada da região do acidente. Fonte: REDEMET De acordo com as informações constantes na Rede de Meteorologia (REDEMET) do Comando da Aeronáutica (DECEA), o Informe Meteorológico Aeronáutico Regular (METAR) do Aeródromo Campo Fontenelle (SBYS), distante cerca de 25 NM de SDRK, não indicou alterações significativas nas condições meteorológicas. Em SBYS, no momento do acidente, o vento tinha direção variável com intensidade de 4 kt, visibilidade acima de 10 km e nuvens dispersas (3 e 4 oitavos) a 4.000 ft, seguir: METAR SBYS 211700Z VRB04KT 9999 SCT040 29/19 Q1014= Dois observadores (aeronautas), que estavam no aeródromo e acompanharam o pouso, informaram que a aproximação da aeronave estava fora do padrão que estavam acostumados a presenciar. Os dois foram categóricos em afirmar que a rampa de aproximação estava mais alta que a habitual, ou seja, apresentava características de uma aproximação não estabilizada. Em 12SET2019, o Grupo Brasileiro de Segurança Operacional da Aviação Geral (BGAST) publicou o Safety Enhancement (SE) LOC-I 01. Nesse documento, foram inseridos parâmetros acerca da estabilização de uma aproximação, os quais estavam alinhados ao que estabelecia a Organização de Aviação Civil Internacional (OACI), conforme texto a seguir: Na aproximação final, as seguintes alturas mínimas de estabilização são recomendadas: • 1.000ft acima da elevação do aeródromo quando em condição de voo por instrumentos (IMC) • 500ft acima da elevação do aeródromo quando em condição de voo visual (VMC) [...] Como saber se estou estabilizado durante a aproximação final? Existem várias formas de saber se sua aproximação está devidamente estabilizada. Quando interceptando a aproximação final, a aeronave deve estar corretamente configurada para o pouso e voando com a correta velocidade de aproximação, garantindo, assim, uma razão de descida não superior a 1.000 ft/min. Características de uma aproximação estabilizada: • Trajetória correta de planeio - ângulo de aproximadamente 3 graus (*) • Velocidade de aproximação: PU-DLD 21NOV2021  Máxima: VREF + 10Kt (**)  Mínima: VREF (***) • Aeronave configurada corretamente:  Posição dos compensadores  Seleção de flapes  Trem de pouso baixado e travado • Todos os briefings realizados • Checklist lido. Ainda, de acordo com o SE, aproximações não estabilizadas tendem a ser resultado de um voo conduzido sem o correto planejamento. Nesse sentido, a publicação também ressaltava que os seguintes fatores poderiam contribuir para uma aproximação não estabilizada:  pressões externas para compensação de atrasos ocorridos no solo;  instruções do órgão de controle que acabem por deixar a aeronave excessivamente rápida e alta para início do procedimento;  gerenciamento de potência inadequado, impossibilitando redução de velocidade ao ingressar na aproximação final;  excessiva autoconfiança, acreditando que será capaz de estabilizar a aeronave a tempo para o pouso. O documento também alertava para a condição do vento, ao advertir quanto ao componente de vento de cauda nessa fase do voo. Assim, segundo o SE, ao identificar uma condição de não estabilização na qual não seja possível, com pequenas correções, colocar a aeronave dentro dos parâmetros até a altura mínima de estabilização, a única opção possível é a de iniciar uma aproximação perdida, uma vez que a aproximação não estabilizada pode resultar na extrapolação de parâmetros de voo (atitude e/ou a velocidade fora dos limites para os quais a aeronave foi projetada). Outro fator que pode ter concorrido para o acidente está relacionado com uma provável carência de proficiência, em razão da descontinuidade na atividade aérea, tendo em vista que o último voo registrado do PIC datava de 02ABR2021. Apesar de habilitado, a pouca experiência do PIC também pode ter contribuído para a realização de uma aproximação não estabilizada.",
        "fatores_contribuintes": [
            "Aplicação de comandos (contribuiu)",
            "- Julgamento de pilotagem (contribuiu)",
            "Planejamento de voo (indeterminado)",
            "; e - Pouca experiência do piloto (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 21NOV2021 17:00 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [ARC] CONTATO ANORMAL COM A PISTA [LOC-G] PERDA DE CONTROLE NO SOLO POUSO BRUSCO LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO DE RIO CLARO (SDRK) RIO CLARO SP 22°25’54”S 047°33’45”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PU-DLD FLYER INDÚSTRIA AERONÁUTICA LTDA RV-9A OPERADOR REGISTRO OPERAÇÃO PARTICULAR. PET PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - 1 - - - Nenhum Passageiros 1 - 1 - - - Leve Total 2 - 2 - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PU-DLD 21NOV2021 1.1. Histórico do voo A aeronave decolou da Fazenda Campo Vitória (SDVA), Vargem Grande do Sul, SP, com destino ao Aeródromo de Rio Claro (SDRK), SP, por volta das 16h30min (UTC), a fim de realizar um voo privado, com um piloto e um passageiro a bordo. Durante o pouso em SDRK, após cruzar a cabeceira 21, a aeronave tocou bruscamente o solo com o trem de pouso dianteiro, ocasionando a sua quebra, e pilonou. Figura 1 - Vista do PU-DLD no local do acidente. A aeronave teve danos substanciais. O piloto e o passageiro sofreram lesões leves. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo privado, com um piloto e um passageiro a bordo. Durante o pouso em SDRK, após cruzar a cabeceira 21, a aeronave tocou bruscamente o solo, impondo um esforço excessivo à estrutura da aeronave. Como consequência, houve a quebra da perna do trem de pouso dianteiro. A aeronave arrastou- se na pista e pilonou. O Piloto em Comando (PIC) possuía a licença de Piloto Privado - Avião (PPR) e estava com a habilitação de Classe de Avião Monomotor Terrestre (MNTE) válida. O PIC relatou possuir cerca de 41 horas de voo no modelo. Contudo, não foi possível comprovar essas horas informadas. Não houve a disponibilização de quaisquer meios que atestasse a experiência de voo mencionada. O último voo registrado no Sistema Integrado de Informações da Aviação Civil (SACI) da Agência Nacional de Aviação Civil (ANAC) datava de 02ABR2021. O Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, Emenda 11, em vigor na data da ocorrência, estabelecia que: 61.21 Experiência recente (a) Não obstante os prazos estabelecidos na seção 61.19 deste Regulamento, nenhum piloto pode atuar como piloto em comando ou segundo em comando de uma aeronave, a menos que dentro dos 90 (noventa) dias precedentes tenha realizado: (1) para operações em voo diurno: no mínimo, 3 (três) decolagens e 3 (três) aterrissagens em condições visuais de voo, durante as quais tenha efetivamente operado os comandos da aeronave da mesma categoria, classe e modelo ou tipo, conforme requerido; PU-DLD 21NOV2021 O PIC estava com seu Certificado Médico Aeronáutico (CMA) válido. Ainda que esse fato não tenha sido reportado pelo piloto, foi constatado que o passageiro possuía o Código ANAC (CANAC), sendo detentor da licença de Piloto Comercial - Avião (PCM). Ele estava com a habilitação MNTE e o CMA válidos. O PU-DLD estava com o Certificado de Autorização de Voo Experimental (CAVE) válido. Não foi disponibilizada a ficha de peso e balanceamento. A aeronave, modelo RV-9A, número de série (SN) FV-1436, estava inscrita na Categoria de Registro Privada - Experimental (PET), sendo que seu kit foi montado pela Flyer Indústria Aeronáutica Ltda., em 2007. O RV-9A era uma aeronave monoplano, asa baixa, com sua estrutura em alumínio, trem de pouso triciclo fixo, capacidade para dois ocupantes lado a lado com comando duplo e equipada com um motor convencional. O sistema de duplo comando, para acionamento dos profundores e ailerons, era constituído de um conjunto convencional de manche para cada posto de pilotagem. Estavam instalados dois conjuntos de pedais, um para cada posto de pilotagem, para acionamento do leme de direção e aplicação dos freios nas rodas principais por ação de ponta dos pés. As escriturações das cadernetas de célula e motor não estavam atualizadas e as cadernetas de hélice não foram apresentadas para a Comissão de Investigação. De acordo com o PIC, não houve evidências de anormalidade com os comandos da aeronave antes do acidente. O Aeródromo de Rio Claro (SDRK) era público, administrado pela prefeitura e operava sob Regras de Voo Visual (VFR), em período diurno. A pista era de terra, com cabeceiras 03/21, dimensões de 1.047 x 40 m, com elevação de 1.968 ft. A localidade de Rio Claro não era provida de informações meteorológicas. De acordo com as informações fornecidas por observadores e corroborada pelo PIC, o vento era calmo e não havia restrições à visibilidade ou teto, sendo possível constatar que as condições meteorológicas eram propícias à realização do voo. Segundo o tripulante, o toque da aeronave no solo ocorreu no início da pista, a uma distância padrão da cabeceira. O contato com o solo foi feito com o trem de pouso dianteiro e de forma brusca; ocasionando a sua quebra. Ele relatou ainda que, possivelmente, a aeronave teria sofrido a influência de um downburst (forte corrente de ar descendente), não sendo possível identificar a situação a tempo de recuperar as condições adequadas para o pouso. As condições necessárias para a formação de um downburst incluíam a presença de nuvens carregadas o que não foi o caso desta ocorrência, conforme mostra a imagem de satélite realçada das 17h10min (UTC) disponível na Rede de Meteorologia (REDEMET) do Comando da Aeronáutica. PU-DLD 21NOV2021 Figura 2 - Imagem satélite realçada da região do acidente. Fonte: REDEMET De acordo com as informações constantes na Rede de Meteorologia (REDEMET) do Comando da Aeronáutica (DECEA), o Informe Meteorológico Aeronáutico Regular (METAR) do Aeródromo Campo Fontenelle (SBYS), distante cerca de 25 NM de SDRK, não indicou alterações significativas nas condições meteorológicas. Em SBYS, no momento do acidente, o vento tinha direção variável com intensidade de 4 kt, visibilidade acima de 10 km e nuvens dispersas (3 e 4 oitavos) a 4.000 ft, seguir: METAR SBYS 211700Z VRB04KT 9999 SCT040 29/19 Q1014= Dois observadores (aeronautas), que estavam no aeródromo e acompanharam o pouso, informaram que a aproximação da aeronave estava fora do padrão que estavam acostumados a presenciar. Os dois foram categóricos em afirmar que a rampa de aproximação estava mais alta que a habitual, ou seja, apresentava características de uma aproximação não estabilizada. Em 12SET2019, o Grupo Brasileiro de Segurança Operacional da Aviação Geral (BGAST) publicou o Safety Enhancement (SE) LOC-I 01. Nesse documento, foram inseridos parâmetros acerca da estabilização de uma aproximação, os quais estavam alinhados ao que estabelecia a Organização de Aviação Civil Internacional (OACI), conforme texto a seguir: Na aproximação final, as seguintes alturas mínimas de estabilização são recomendadas: • 1.000ft acima da elevação do aeródromo quando em condição de voo por instrumentos (IMC) • 500ft acima da elevação do aeródromo quando em condição de voo visual (VMC) [...] Como saber se estou estabilizado durante a aproximação final? Existem várias formas de saber se sua aproximação está devidamente estabilizada. Quando interceptando a aproximação final, a aeronave deve estar corretamente configurada para o pouso e voando com a correta velocidade de aproximação, garantindo, assim, uma razão de descida não superior a 1.000 ft/min. Características de uma aproximação estabilizada: • Trajetória correta de planeio - ângulo de aproximadamente 3 graus (*) • Velocidade de aproximação: PU-DLD 21NOV2021  Máxima: VREF + 10Kt (**)  Mínima: VREF (***) • Aeronave configurada corretamente:  Posição dos compensadores  Seleção de flapes  Trem de pouso baixado e travado • Todos os briefings realizados • Checklist lido. Ainda, de acordo com o SE, aproximações não estabilizadas tendem a ser resultado de um voo conduzido sem o correto planejamento. Nesse sentido, a publicação também ressaltava que os seguintes fatores poderiam contribuir para uma aproximação não estabilizada:  pressões externas para compensação de atrasos ocorridos no solo;  instruções do órgão de controle que acabem por deixar a aeronave excessivamente rápida e alta para início do procedimento;  gerenciamento de potência inadequado, impossibilitando redução de velocidade ao ingressar na aproximação final;  excessiva autoconfiança, acreditando que será capaz de estabilizar a aeronave a tempo para o pouso. O documento também alertava para a condição do vento, ao advertir quanto ao componente de vento de cauda nessa fase do voo. Assim, segundo o SE, ao identificar uma condição de não estabilização na qual não seja possível, com pequenas correções, colocar a aeronave dentro dos parâmetros até a altura mínima de estabilização, a única opção possível é a de iniciar uma aproximação perdida, uma vez que a aproximação não estabilizada pode resultar na extrapolação de parâmetros de voo (atitude e/ou a velocidade fora dos limites para os quais a aeronave foi projetada). Outro fator que pode ter concorrido para o acidente está relacionado com uma provável carência de proficiência, em razão da descontinuidade na atividade aérea, tendo em vista que o último voo registrado do PIC datava de 02ABR2021. Apesar de habilitado, a pouca experiência do PIC também pode ter contribuído para a realização de uma aproximação não estabilizada. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Classe de Avião Monomotor Terrestre (MNTE) válida; c) a aeronave estava com o Certificado de Autorização de Voo Experimental (CAVE) válido; d) as escriturações das cadernetas de célula e motor não estavam atualizadas e as cadernetas de hélice não foram apresentadas para a Comissão de Investigação; e) as condições meteorológicas eram propícias à realização do voo; PU-DLD 21NOV2021 f) não houve a disponibilização de quaisquer meios que atestassem a experiência de voo mencionada pelo PIC; g) o último voo registrado do PIC datava de 02ABR2021; h) não foi possível atestar o cumprimento da experiência recente; i) segundo relatos, a aeronave efetuou uma aproximação com rampa acima do normal; j) o toque na pista foi realizado com o trem de pouso dianteiro e de forma brusca, ocasionando a sua quebra; k) a aeronave teve danos substanciais; e l) o piloto e o passageiro sofreram lesões leves. 3.2 Fatores Contribuintes - Aplicação de comandos - contribuiu. - Julgamento de pilotagem - contribuiu - Planejamento de voo - indeterminado; e - Pouca experiência do piloto - indeterminado. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não há. Em, 3 de novembro de 2022."
}