{
    "metadata": {
        "arquivo": "PU-EFG_11-08-2018-AC..pdf",
        "processado_em": "2025-11-18 16:12:03"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Nacional de Aviação (SWNV), Goiânia, GO, por volta das 20h15min (UTC), a fim de realizar um voo local panorâmico, com um piloto e dois passageiros a bordo. Logo após a decolagem, durante a subida inicial, a aeronave apresentou problemas no motor e o piloto iniciou uma curva descendente à esquerda. Na sequência, a aeronave chocou-se contra a parede de uma residência, permanecendo apoiada sobre um muro. A aeronave teve danos substanciais. O piloto e um dos passageiros sofreram lesões fatais, enquanto o outro passageiro sofreu lesões graves. Figura 1 - Situação da aeronave após o acidente.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo recreativo em um veículo ultraleve. O piloto possuía o Certificado de Piloto de Recreio (CPR) e estava com a habilitação de Ultraleve Avançado Terrestre (UATE) vencida desde maio de 2016. Seu Certificado Médico de Piloto de Ultraleve (CMPU) estava vencido desde 25MAR2017 e não se tem informações de cadastro válido do piloto em qualquer associação nacional de operadores de veículos ultraleves, as quais teriam autonomia de emitir um CMPU, baseado em uma Declaração de Aptidão Psicofísica emitida por um médico cadastrado pela associação ou por uma Junta Especial de Saúde. Essa situação contrariava a seção 91.5, letra “a”, número 3, do Regulamento Brasileiro de Homologação Aeronáutica (RBHA) nº 91: 91.5 - REQUISITOS PARA TRIPULAÇÕES (a) Nenhuma pessoa pode operar uma aeronave civil registrada no Brasil, a menos que: [...] (3) a operação seja conduzida por tripulantes adequadamente qualificados para a aeronave e para a função que exercem a bordo e detentores de certificado de capacidade física válidos. A aeronave possuía Certificado de Autorização de Voo Experimental (CAVE) emitido pela Agência Nacional de Aviação Civil (ANAC) em 21AGO2014. Contudo, não foi possível confirmar sua validade, uma vez que ela estava condicionada à emissão e validade do Relatório de Inspeção Anual de Manutenção (RIAM), o qual não foi encontrado. PU-EFG 11AGO2018 Durante as investigações, a Comissão não teve acesso a qualquer documentação da aeronave, incluindo o RIAM, de porte obrigatório e que deveria estar a bordo da aeronave. As condições meteorológicas eram propícias à realização do voo. Segundo informações de um observador que presenciou a saída da aeronave, a intenção do piloto era realizar um voo panorâmico sobre o aeródromo Clube das Águias, localizado na cidade de Trindade, GO, distante aproximadamente 3,5 NM, a noroeste de SWNV. No momento da ocorrência, dois passageiros ocupavam a cadeira da direita, sendo um adulto e uma criança de colo com um ano de idade. Essa situação extrapolava o limite máximo de pessoas a bordo da aeronave, tendo em vista que essa categoria era limitada a duas pessoas. A criança, que não se encontrava amarrada, faleceu no hospital, horas após o resgate, enquanto o piloto faleceu dias após, ambos em decorrência das lesões sofridas no acidente. A aeronave havia sido vendida para o piloto no dia 18AGO2014. Considerando as horas registradas pelo seu horímetro e as horas de voo registradas no ato da venda, informadas pelo antigo proprietário, calculou-se que o avião voou 68 horas até a data da ocorrência em tela, ou seja, uma média de 17 horas de voo por ano. A aeronave decolou sem apresentação de um Plano de Voo válido. Havia divergência em relação ao Peso Máximo de Decolagem (PMD) previsto para a aeronave. O Manual de Operações, Montagem e Manutenção, confeccionado pelo fabricante, trazia um PMD de 450 kg, porém existia uma etiqueta fixada dentro da cabine com limitações de pesos e velocidades, informando um PMD de 417 kg. Como não se sabia a origem das informações da etiqueta, a Comissão considerou o PMD descrito no manual da aeronave para efeito de cálculo. Levando-se em conta o peso das pessoas, combustível e demais itens a bordo, calculou-se que a aeronave decolou com, aproximadamente, 461 Kg. Logo após a decolagem da cabeceira 13 de SWNV, a aeronave teve uma falha de motor. De acordo com o relato de um piloto que havia acabado de pousar, o piloto acidentado declarou emergência na frequência de coordenação entre aeronaves utilizada em SWNV e iniciou uma curva acentuada pela esquerda, aparentemente, com intenção de retornar à pista para pousar na cabeceira 31, perdendo altura e desaparecendo do seu campo de visão. Imediatamente após o início da curva, a aeronave chocou-se contra a lateral de uma residência, permanecendo apoiada sobre um muro. Analisando o GPS do PU-EFG, constatou-se que ele chegou a atingir cerca de 44 m de altura, no ponto mais alto do seu trajeto. Conforme previsto no Manual de Operação, Montagem e Manutenção da Aeronave, em caso de falha do motor após a decolagem, o piloto deveria estabelecer um planeio e pousar em frente, sem efetuar curvas abaixo de 30 m, exceto para desviar de obstáculos. O referido manual afirmava, ainda, que a tentativa de retorno à pista deveria ser realizada somente quando o piloto tivesse certeza de que a altura era suficiente para tal. Além disso, no item 1.4 “Operações”, constava a instrução de não fazer curvas excessivas, mudanças bruscas no movimento ou alguma manobra em alturas inferiores a 90 m. PU-EFG 11AGO2018 As evidências apontam que foi realizada uma curva de grande inclinação para a esquerda, não atingindo a razão de planeio prevista e, provavelmente, entrando em situação de estol. Conforme manual da aeronave, a perda de altura durante a recuperação de estol era de 30 m, sendo assim, não havia altura para a sua recuperação. O penúltimo voo da aeronave, conforme os registros gravados no GPS, havia sido no dia 24MAIO2018, com duração de 18 minutos, ou seja, dois meses e meio antes da ocorrência. Constatou-se, assim, que o piloto fazia pouco uso do avião e que, geralmente, realizava voos curtos. A aeronave foi abastecida com uma mistura de gasolina premium e óleo lubrificante de motor 2 tempos, em uma razão volumétrica de 1:50 (óleo / combustível). A mistura prevista era de gasolina automotiva (acima de 91 octanas) ou gasolina de aviação e óleo de motor 2 tempos. Segundo informações, o último abastecimento da aeronave havia sido em torno de 90 dias antes do acidente. O sistema de lubrificação consistia em uma mistura contendo óleo Super 2T com razão volumétrica de 1:50, ou seja, 2% em óleo. Adicionalmente, o motor deveria empregar um óleo específico (Gear Oil API-GL-5) para lubrificação da caixa de transmissão. A refrigeração do motor era realizada por líquido refrigerador no cilindro e na cabeça do cilindro. O sistema de arrefecimento tinha dois arranjos de circuito. O sistema de refrigeração deveria ser instalado de tal maneira que o vapor proveniente dos cilindros e das cabeças dos cilindros pudessem escapar pela parte de cima, por meio de uma mangueira, até o reservatório de água do radiador ou até uma câmara de expansão. O tanque de expansão era fechado por uma tampa de pressão (com uma válvula de excesso de pressão e retorno). Se a temperatura do líquido aumentasse, a válvula de excesso de pressão abriria e o líquido fluiria pela mangueira até o reservatório de transbordo transparente. Quando resfriasse, o líquido seria sugado novamente para o circuito de refrigeração. O Relatório Técnico referente à avaliação de amostra da mistura de óleo/combustível, emitido pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), trouxe como conclusão de que a amostra estava em desconformidade quanto às características de etanol e evaporados (T10), considerando a comparação com a gasolina automotiva prevista na resolução ANP 40/2013 ou com os materiais de referência (MRs). Essas não conformidades poderiam influenciar em diversas características do motor, tais como: octanagem da gasolina, autonomia da aeronave, eficiência energética do motor, além da partida a frio. O sistema motopropulsor contava com um motor ROTAX GMBH, modelo 582, número de série (S/N) 7139822, de 2 tempos e 65 HP de potência. O motor foi inspecionado e desmontado sob a responsabilidade de um engenheiro do Instituto de Aeronáutica e Espaço (IAE) em oficina credenciada, acompanhada pela Comissão de Investigação e representantes do operador. As análises indicaram que a falha do motor pode estar relacionada com evidências, no cilindro nº 2 do motor, de superaquecimento e de um consequente travamento. Ainda, constatou-se que a válvula reguladora de pressão, na tampa do vaso de expansão, estava permitindo vazamento de fluído, mesmo com baixa pressão. Isso foi constatado ao soprar o vaso de expansão com a tampa no seu devido lugar. Essa situação, a longo prazo, poderia levar à deficiência na refrigeração do motor em virtude da escassez de fluido. PU-EFG 11AGO2018 Os testes funcionais dos demais componentes do motor (bombas elétricas e mecânica de combustível, carburadores, sistema de ignição, bomba d`água) tiveram resultado satisfatório. Ressalta-se que a Comissão de Investigação não teve acesso aos registros de manutenção da aeronave, portanto, não foi possível verificar como a manutenção do motor e demais componentes da aeronave eram realizados. Dadas as evidências de operação da aeronave por pessoa não qualificada, acima do PMD, com excesso de pessoas a bordo e sem manutenção adequada, constata-se que as operações em desacordo com as regulamentações aeronáuticas em vigor podem implicar níveis de segurança abaixo dos mínimos aceitáveis estabelecidos pelo Estado Brasileiro. Ao se deixar de atender aos níveis mínimos de segurança definidos pelo Estado Brasileiro, garantidos por meio do cumprimento dos Regulamentos Brasileiros de Homologação Aeronáutica (RBHA) ou Regulamentos Brasileiros da Aviação Civil (RBAC), podem-se criar condições inseguras latentes as quais deverão ser eliminadas ou mitigadas por meio do cumprimento da própria regulamentação.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "; - Atitude (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Manutenção da aeronave (indeterminado)",
            "; - Pouca experiência do piloto (indeterminado)",
            "; e - Processo decisório (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 11AGO2018 - 20:15 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [SCF-PP] FALHA OU MAU FUNCIONAMENTO DO MOTOR NIL LOCALIDADE MUNICÍPIO UF COORDENADAS JARDIM BELA VISTA GOIÂNIA GO 16°37’39”S 049°20’25”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PU-EFG EDUARDO F.H. GONTIJO FOX VECTOR V-6 OPERADOR REGISTRO OPERAÇÃO PARTICULAR PET PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - - - 1 - Nenhum Passageiros 2 - - 1 1 - Leve Total 3 - - 1 2 - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PU-EFG 11AGO2018 1.1. Histórico do voo A aeronave decolou do Aeródromo Nacional de Aviação (SWNV), Goiânia, GO, por volta das 20h15min (UTC), a fim de realizar um voo local panorâmico, com um piloto e dois passageiros a bordo. Logo após a decolagem, durante a subida inicial, a aeronave apresentou problemas no motor e o piloto iniciou uma curva descendente à esquerda. Na sequência, a aeronave chocou-se contra a parede de uma residência, permanecendo apoiada sobre um muro. A aeronave teve danos substanciais. O piloto e um dos passageiros sofreram lesões fatais, enquanto o outro passageiro sofreu lesões graves. Figura 1 - Situação da aeronave após o acidente. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo recreativo em um veículo ultraleve. O piloto possuía o Certificado de Piloto de Recreio (CPR) e estava com a habilitação de Ultraleve Avançado Terrestre (UATE) vencida desde maio de 2016. Seu Certificado Médico de Piloto de Ultraleve (CMPU) estava vencido desde 25MAR2017 e não se tem informações de cadastro válido do piloto em qualquer associação nacional de operadores de veículos ultraleves, as quais teriam autonomia de emitir um CMPU, baseado em uma Declaração de Aptidão Psicofísica emitida por um médico cadastrado pela associação ou por uma Junta Especial de Saúde. Essa situação contrariava a seção 91.5, letra “a”, número 3, do Regulamento Brasileiro de Homologação Aeronáutica (RBHA) nº 91: 91.5 - REQUISITOS PARA TRIPULAÇÕES (a) Nenhuma pessoa pode operar uma aeronave civil registrada no Brasil, a menos que: [...] (3) a operação seja conduzida por tripulantes adequadamente qualificados para a aeronave e para a função que exercem a bordo e detentores de certificado de capacidade física válidos. A aeronave possuía Certificado de Autorização de Voo Experimental (CAVE) emitido pela Agência Nacional de Aviação Civil (ANAC) em 21AGO2014. Contudo, não foi possível confirmar sua validade, uma vez que ela estava condicionada à emissão e validade do Relatório de Inspeção Anual de Manutenção (RIAM), o qual não foi encontrado. PU-EFG 11AGO2018 Durante as investigações, a Comissão não teve acesso a qualquer documentação da aeronave, incluindo o RIAM, de porte obrigatório e que deveria estar a bordo da aeronave. As condições meteorológicas eram propícias à realização do voo. Segundo informações de um observador que presenciou a saída da aeronave, a intenção do piloto era realizar um voo panorâmico sobre o aeródromo Clube das Águias, localizado na cidade de Trindade, GO, distante aproximadamente 3,5 NM, a noroeste de SWNV. No momento da ocorrência, dois passageiros ocupavam a cadeira da direita, sendo um adulto e uma criança de colo com um ano de idade. Essa situação extrapolava o limite máximo de pessoas a bordo da aeronave, tendo em vista que essa categoria era limitada a duas pessoas. A criança, que não se encontrava amarrada, faleceu no hospital, horas após o resgate, enquanto o piloto faleceu dias após, ambos em decorrência das lesões sofridas no acidente. A aeronave havia sido vendida para o piloto no dia 18AGO2014. Considerando as horas registradas pelo seu horímetro e as horas de voo registradas no ato da venda, informadas pelo antigo proprietário, calculou-se que o avião voou 68 horas até a data da ocorrência em tela, ou seja, uma média de 17 horas de voo por ano. A aeronave decolou sem apresentação de um Plano de Voo válido. Havia divergência em relação ao Peso Máximo de Decolagem (PMD) previsto para a aeronave. O Manual de Operações, Montagem e Manutenção, confeccionado pelo fabricante, trazia um PMD de 450 kg, porém existia uma etiqueta fixada dentro da cabine com limitações de pesos e velocidades, informando um PMD de 417 kg. Como não se sabia a origem das informações da etiqueta, a Comissão considerou o PMD descrito no manual da aeronave para efeito de cálculo. Levando-se em conta o peso das pessoas, combustível e demais itens a bordo, calculou-se que a aeronave decolou com, aproximadamente, 461 Kg. Logo após a decolagem da cabeceira 13 de SWNV, a aeronave teve uma falha de motor. De acordo com o relato de um piloto que havia acabado de pousar, o piloto acidentado declarou emergência na frequência de coordenação entre aeronaves utilizada em SWNV e iniciou uma curva acentuada pela esquerda, aparentemente, com intenção de retornar à pista para pousar na cabeceira 31, perdendo altura e desaparecendo do seu campo de visão. Imediatamente após o início da curva, a aeronave chocou-se contra a lateral de uma residência, permanecendo apoiada sobre um muro. Analisando o GPS do PU-EFG, constatou-se que ele chegou a atingir cerca de 44 m de altura, no ponto mais alto do seu trajeto. Conforme previsto no Manual de Operação, Montagem e Manutenção da Aeronave, em caso de falha do motor após a decolagem, o piloto deveria estabelecer um planeio e pousar em frente, sem efetuar curvas abaixo de 30 m, exceto para desviar de obstáculos. O referido manual afirmava, ainda, que a tentativa de retorno à pista deveria ser realizada somente quando o piloto tivesse certeza de que a altura era suficiente para tal. Além disso, no item 1.4 “Operações”, constava a instrução de não fazer curvas excessivas, mudanças bruscas no movimento ou alguma manobra em alturas inferiores a 90 m. PU-EFG 11AGO2018 As evidências apontam que foi realizada uma curva de grande inclinação para a esquerda, não atingindo a razão de planeio prevista e, provavelmente, entrando em situação de estol. Conforme manual da aeronave, a perda de altura durante a recuperação de estol era de 30 m, sendo assim, não havia altura para a sua recuperação. O penúltimo voo da aeronave, conforme os registros gravados no GPS, havia sido no dia 24MAIO2018, com duração de 18 minutos, ou seja, dois meses e meio antes da ocorrência. Constatou-se, assim, que o piloto fazia pouco uso do avião e que, geralmente, realizava voos curtos. A aeronave foi abastecida com uma mistura de gasolina premium e óleo lubrificante de motor 2 tempos, em uma razão volumétrica de 1:50 (óleo / combustível). A mistura prevista era de gasolina automotiva (acima de 91 octanas) ou gasolina de aviação e óleo de motor 2 tempos. Segundo informações, o último abastecimento da aeronave havia sido em torno de 90 dias antes do acidente. O sistema de lubrificação consistia em uma mistura contendo óleo Super 2T com razão volumétrica de 1:50, ou seja, 2% em óleo. Adicionalmente, o motor deveria empregar um óleo específico (Gear Oil API-GL-5) para lubrificação da caixa de transmissão. A refrigeração do motor era realizada por líquido refrigerador no cilindro e na cabeça do cilindro. O sistema de arrefecimento tinha dois arranjos de circuito. O sistema de refrigeração deveria ser instalado de tal maneira que o vapor proveniente dos cilindros e das cabeças dos cilindros pudessem escapar pela parte de cima, por meio de uma mangueira, até o reservatório de água do radiador ou até uma câmara de expansão. O tanque de expansão era fechado por uma tampa de pressão (com uma válvula de excesso de pressão e retorno). Se a temperatura do líquido aumentasse, a válvula de excesso de pressão abriria e o líquido fluiria pela mangueira até o reservatório de transbordo transparente. Quando resfriasse, o líquido seria sugado novamente para o circuito de refrigeração. O Relatório Técnico referente à avaliação de amostra da mistura de óleo/combustível, emitido pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), trouxe como conclusão de que a amostra estava em desconformidade quanto às características de etanol e evaporados (T10), considerando a comparação com a gasolina automotiva prevista na resolução ANP 40/2013 ou com os materiais de referência (MRs). Essas não conformidades poderiam influenciar em diversas características do motor, tais como: octanagem da gasolina, autonomia da aeronave, eficiência energética do motor, além da partida a frio. O sistema motopropulsor contava com um motor ROTAX GMBH, modelo 582, número de série (S/N) 7139822, de 2 tempos e 65 HP de potência. O motor foi inspecionado e desmontado sob a responsabilidade de um engenheiro do Instituto de Aeronáutica e Espaço (IAE) em oficina credenciada, acompanhada pela Comissão de Investigação e representantes do operador. As análises indicaram que a falha do motor pode estar relacionada com evidências, no cilindro nº 2 do motor, de superaquecimento e de um consequente travamento. Ainda, constatou-se que a válvula reguladora de pressão, na tampa do vaso de expansão, estava permitindo vazamento de fluído, mesmo com baixa pressão. Isso foi constatado ao soprar o vaso de expansão com a tampa no seu devido lugar. Essa situação, a longo prazo, poderia levar à deficiência na refrigeração do motor em virtude da escassez de fluido. PU-EFG 11AGO2018 Os testes funcionais dos demais componentes do motor (bombas elétricas e mecânica de combustível, carburadores, sistema de ignição, bomba d`água) tiveram resultado satisfatório. Ressalta-se que a Comissão de Investigação não teve acesso aos registros de manutenção da aeronave, portanto, não foi possível verificar como a manutenção do motor e demais componentes da aeronave eram realizados. Dadas as evidências de operação da aeronave por pessoa não qualificada, acima do PMD, com excesso de pessoas a bordo e sem manutenção adequada, constata-se que as operações em desacordo com as regulamentações aeronáuticas em vigor podem implicar níveis de segurança abaixo dos mínimos aceitáveis estabelecidos pelo Estado Brasileiro. Ao se deixar de atender aos níveis mínimos de segurança definidos pelo Estado Brasileiro, garantidos por meio do cumprimento dos Regulamentos Brasileiros de Homologação Aeronáutica (RBHA) ou Regulamentos Brasileiros da Aviação Civil (RBAC), podem-se criar condições inseguras latentes as quais deverão ser eliminadas ou mitigadas por meio do cumprimento da própria regulamentação. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o CMPU vencido desde 25MAR2017; b) o piloto estava com a habilitação de Ultraleve Avançado Terrestre (UATE) vencida desde maio de 2016; c) o piloto não estava qualificado e possuía pouca experiência no tipo de voo; d) a aeronave possuía um Certificado de Autorização de Voo Experimental (CAVE) emitido pela ANAC, porém sua validade não pôde ser comprovada; e) não havia registros de inspeções, nem de um RIAM; f) as condições meteorológicas eram propícias à realização do voo; g) havia uma pessoa a bordo, além da capacidade máxima da aeronave; h) a aeronave decolou sem apresentação de um plano de voo; i) houve uma falha do motor após a decolagem de SWNV; j) foi realizada uma curva à esquerda com grande inclinação; k) a aeronave colidiu contra a parede de uma residência; l) a aeronave teve danos substanciais; e m) um dos passageiros e o piloto sofreram lesões fatais e o outro passageiro sofreu lesões graves. 3.2 Fatores Contribuintes - Aplicação dos comandos - contribuiu; - Atitude - contribuiu; - Julgamento de pilotagem - contribuiu; - Manutenção da aeronave - indeterminado; - Pouca experiência do piloto - indeterminado; e - Processo decisório - contribuiu. PU-EFG 11AGO2018 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 12 de abril de 2022."
}