{
    "metadata": {
        "arquivo": "PU-MSM_14_09_2019_AC..pdf",
        "processado_em": "2025-11-18 16:12:03"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Associação Recreativa Fazenda Bonanza (SDBN), Piedade, SP, por volta das 18h00min (UTC), a fim de realizar um voo local, com um piloto e um passageiro a bordo. No regresso, o piloto cortou o motor em voo e realizou pouso em um local não preparado, devido às condições meteorológicas e à pouca quantidade de combustível remanescente. Durante o pouso, o avião capotou. Figura 1 - Posição da aeronave após a ocorrência. A aeronave teve danos substanciais. O piloto e o passageiro saíram ilesos.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto de Linha Aérea (PLA), estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas. A Comissão de Investigação não teve acesso à Caderneta Individual de Voo (CIV) do piloto. Contudo, conforme registros de voos contidos em sua CIV digital no Sistema Integrado de Informação da Aviação Civil (SACI), o piloto possuía em torno de 718 horas totais de voo, distribuídas em aeronaves de asa fixa monomotor e multimotor terrestre. O Certificado Médico Aeronáutico (CMA) do piloto estava válido e ele foi considerado qualificado para a realização do voo. Verificou-se que a aeronave experimental (PET), modelo CT-U, número de série JMMSN-001, fabricada em 1999, possuía Certificado de Autorização de Voo Experimental (CAVE). Contudo, não foi possível verificar a validade da RIAM. Segundo relatos, as condições meteorológicas se tornaram desfavoráveis à realização do voo e, por acreditar que o combustível não seria suficiente para efetuar o regresso, o piloto decidiu realizar o corte do motor e executar um pouso fora de aeródromo. Durante a corrida de pouso em um terreno arado, a aeronave capotou. PU-MSM 04SET2019 Dessa forma, concluiu-se que houve inadequada avaliação das condições meteorológicas, bem como falhas no planejamento e execução do voo em relação à quantidade mínima de combustível necessária. Adicionalmente, evidenciou-se que a escolha do terreno e os procedimentos de preparação para o pouso se mostraram insuficientes para que se evitassem os danos à aeronave. Em razão de a Autoridade de Investigação SIPAER não ter sido comunicada pelo operador e a aeronave ter sido removida do local sem autorização, a Comissão de Investigação não pôde realizar uma investigação mais aprofundada sobre o acidente em tela.",
        "fatores_contribuintes": [
            "Atitude (contribuiu)",
            "; - Condições meteorológicas adversas (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; - Planejamento de voo (contribuiu)",
            "; e - Processo decisório (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 04SET2019 - 18:30 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [FUEL] COMBUSTÍVEL NIL LOCALIDADE MUNICÍPIO UF COORDENADAS ÁREA RURAL PIEDADE SP 23°46’09”S 047°29’53”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PU-MSM CONSTRUTOR AMADOR CT-U OPERADOR REGISTRO OPERAÇÃO PARTICULAR PET PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 1 1 - - - - Leve Total 2 2 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PU-MSM 04SET2019 1.1. Histórico do voo A aeronave decolou do Aeródromo Associação Recreativa Fazenda Bonanza (SDBN), Piedade, SP, por volta das 18h00min (UTC), a fim de realizar um voo local, com um piloto e um passageiro a bordo. No regresso, o piloto cortou o motor em voo e realizou pouso em um local não preparado, devido às condições meteorológicas e à pouca quantidade de combustível remanescente. Durante o pouso, o avião capotou. Figura 1 - Posição da aeronave após a ocorrência. A aeronave teve danos substanciais. O piloto e o passageiro saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto de Linha Aérea (PLA), estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas. A Comissão de Investigação não teve acesso à Caderneta Individual de Voo (CIV) do piloto. Contudo, conforme registros de voos contidos em sua CIV digital no Sistema Integrado de Informação da Aviação Civil (SACI), o piloto possuía em torno de 718 horas totais de voo, distribuídas em aeronaves de asa fixa monomotor e multimotor terrestre. O Certificado Médico Aeronáutico (CMA) do piloto estava válido e ele foi considerado qualificado para a realização do voo. Verificou-se que a aeronave experimental (PET), modelo CT-U, número de série JMMSN-001, fabricada em 1999, possuía Certificado de Autorização de Voo Experimental (CAVE). Contudo, não foi possível verificar a validade da RIAM. Segundo relatos, as condições meteorológicas se tornaram desfavoráveis à realização do voo e, por acreditar que o combustível não seria suficiente para efetuar o regresso, o piloto decidiu realizar o corte do motor e executar um pouso fora de aeródromo. Durante a corrida de pouso em um terreno arado, a aeronave capotou. PU-MSM 04SET2019 Dessa forma, concluiu-se que houve inadequada avaliação das condições meteorológicas, bem como falhas no planejamento e execução do voo em relação à quantidade mínima de combustível necessária. Adicionalmente, evidenciou-se que a escolha do terreno e os procedimentos de preparação para o pouso se mostraram insuficientes para que se evitassem os danos à aeronave. Em razão de a Autoridade de Investigação SIPAER não ter sido comunicada pelo operador e a aeronave ter sido removida do local sem autorização, a Comissão de Investigação não pôde realizar uma investigação mais aprofundada sobre o acidente em tela. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave possuía o Certificado de Autorização de Voo Experimental (CAVE); e) não foi possível verificar a validade da RIAM; f) segundo relatado, as condições meteorológicas não eram propícias à realização do voo; g) o piloto cortou o motor e realizou o pouso em um campo arado; h) durante o pouso, o avião capotou; i) a aeronave foi retirada do local sem a autorização da Autoridade de Investigação SIPAER; j) a aeronave teve danos substanciais; e k) o piloto e o passageiro saíram ilesos. 3.2 Fatores Contribuintes - Atitude - contribuiu; - Condições meteorológicas adversas - contribuiu; - Julgamento de pilotagem - contribuiu; - Planejamento de voo - contribuiu; e - Processo decisório - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 8 de julho de 2022."
}