{
    "metadata": {
        "arquivo": "PU-OGL_27_07_2018-AC.pdf",
        "processado_em": "2025-11-18 16:12:03"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Costa Esmeralda (SDEN), Porto Belo, SC, com destino ao Aeródromo de Itanhaém (SDIM), SP, por volta das 14h00min (UTC), a fim de realizar um voo aerodesportivo, com um piloto a bordo. A aeronave não chegou ao seu destino e passou à condição de desaparecida. Após a realização das buscas, foram encontradas algumas partes da aeronave no mar, próximo de Itapema, SC. Não foi possível verificar os danos à aeronave. O corpo do piloto foi encontrado 21 dias após o acidente no litoral de Itapema, SC.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo aerodesportivo do Aeródromo Costa Esmeralda (SDEN), SC, para o Aeródromo de Itanhaém (SDIM), SP. Posteriormente, segundo informes, o piloto pretendia prosseguir para o Rio de Janeiro. O piloto estava com o Certificado Médico Aeronáutico (CMA) válido. Ele possuía a licença de Piloto Privado Avião - PPR e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. No entanto, ele não possuía habilitação de Voo por Instrumentos - Avião (IFRA). O piloto possuía categoria acima da categoria Ultraleve Avançado Terrestre (UATE). Portanto, estava habilitado para a realização do voo, conforme estabelece o Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, emenda 08, 61.289 (B)E 61.293 (C). Contudo, não foi possível verificar a sua experiência no tipo de voo. De acordo com as informações obtidas, o piloto demonstrava interesse e paixão pela aviação. Foi descrito como um piloto de perfil mais arrojado e com tendência a minimizar situações de risco. Conforme reportado, no dia do acidente, o piloto havia demonstrado preocupação e ansiedade para fazer aquele voo e rever seu filho. Verificou-se que, nessa aeronave, o piloto possuía pouca experiência. A aeronave possuía um plano de voo visual com previsão de duas horas e trinta minutos de duração, no FL035, com proa inicial de Paranaguá, PR, seguindo direto para o destino. No dia anterior ao acidente, foram apresentados dois planos de voo para Itanhaém com Hora Estimada de Calços Fora (EOBT) de 16h45min (UTC) e 17h42min (UTC), porém os voos não foram realizados. No dia da ocorrência, no horário da decolagem, 14h00min (UTC), a visibilidade era de 5.000 metros e o teto era de 600ft (OVC006). O METAR anterior, das 13h00min (UTC), descrevia um cenário piorado com relação à meteorologia, conforme indicado nos Informes Meteorológicos Aeronáuticos Regulares (METAR) de SBNF: METAR SBNF 271300Z 23003KT 4000 BR FEW005 OVC006 18/17 Q1021= METAR SBNF 271400Z 25004KT 5000 BR FEW005 OVC006 19/17 Q1021= METAR SBNF 271500Z 04006KT 7000 FEW005 BKN007 19/18 Q1020= Da mesma forma, a imagem de satélite indicava a presença de nebulosidade na faixa litorânea que compreendia a rota pretendida da aeronave (Figura 1). PU-OGL 27JUL2018 Figura 1 - Imagem de satélite do dia 27JUL2018 - 14h00min (UTC). Sendo assim, inferiu-se que as condições meteorológicas não eram propícias à realização do voo sob Regras de Voo Visual (VFR) no nível de voo pretendido (FL035). Algumas pessoas entrevistadas disseram que o piloto foi orientado a não decolar naquelas condições climáticas. Antes de decolar, ele teria dito que iria esperar o tempo melhorar. No entanto, no momento da decolagem, as condições continuavam desfavoráveis. Pôde-se inferir que, devido às condições climáticas referidas, pode ter havido prejuízo na percepção do piloto para reconhecer, organizar e compreender os estímulos do ambiente de operação, o que pode ter favorecido uma possível desorientação. A aeronave não era certificada para operar sob Regras de Voo por Instrumentos (IFR). A tomada de decisão do piloto por decolar naquelas condições meteorológicas, em uma aeronave não homologada para voos IFR e sem ter habilitação para voo por instrumentos, denotou uma avaliação inadequada dos riscos associados às condições presentes naquele contexto de operação. Ressalta-se que o processo decisório do piloto pode ter sido afetado por uma motivação excessiva de realizar o voo, em detrimento das condições desfavoráveis, a fim de atender aos seus interesses particulares. O Certificado de Autorização de Voo Experimental (CAVE) da aeronave estava válido. Porém, não foi possível verificar se as cadernetas de célula, motor e hélice estavam atualizadas, assim como também não foi possível verificar se a aeronave estava dentro dos limites de peso e balanceamento. O piloto iniciou sua atividade na aviação em ultraleves básicos, na cidade do Rio de Janeiro, RJ. Após isso, começou o processo para obtenção da licença de piloto privado junto ao aeroclube de Cruz Alta, RS, onde voou, aproximadamente, 19 horas em aeronave Aero Boero (AB-115), no ano de 2015. O tripulante deu continuidade ao curso na cidade de Ijuí, RS, iniciando seus voos na Biruta - Escola de Aviação Civil, em 24JUL2016, em aeronave Cessna 152, onde finalizou a obtenção de sua licença de Piloto Privado - Avião (PPR). Diante da análise das fichas dos voos realizados em Ijuí, pôde-se verificar que o piloto possuía certa dificuldade operacional, por obter grau baixo na avaliação da grande parte PU-OGL 27JUL2018 dos seus voos, e por alguns comentários terem relatado deficiências na realização do pouso. Em 2018, o piloto comprou a aeronave do acidente, modelo Conquest 180, produzida pela Indústria Paulista de Aeronaves (IMPAER). Tratava-se de uma aeronave experimental leve, mais moderna que os ultraleves básicos que o piloto estava acostumado a voar. A aeronave não possuía GPS e, segundo relatos, o piloto utilizava o aplicativo de um tablet Apple IPAD para navegar. Em entrevistas, foi relatado que a manutenção era realizada pelo próprio operador. De acordo com o RBAC 43, emenda 02, de 10SET2018, na seção 43.3 (g)-i e 43.7(h), o piloto poderia realizar a manutenção da sua própria aeronave, por se tratar de uma aeronave experimental. De acordo com entrevistados, ele teve um incidente anterior com um ultraleve de outro modelo e um acidente no dia 01JUL2018, com o ultraleve Conquest 180. Tais ocorrências não foram reportadas ao SIPAER. No voo que originou a ocorrência do dia 01JUL2018, o piloto havia sido acompanhado por um de seus amigos, que também era piloto. De acordo com o relato desse segundo piloto, no dia 01JUL2018, a aproximação para o pouso teria sido realizada com a velocidade muito alta. No pouso, a aeronave tocou e voltou a subir e, ao tocar novamente, pilonou, vindo a colidir a hélice e a ponta da asa direita contra o solo. O entrevistado afirmou ter orientado o piloto repetidas vezes sobre a velocidade excessiva na aproximação final, porém, suas recomendações não foram atendidas pelo piloto. Em voo solo, o piloto havia feito apenas voos locais com o ultraleve acidentado. Teria realizado alguns voos de navegação curtos, porém sempre monitorado por outros pilotos em outras aeronaves. A pouca familiarização do piloto com a aeronave, associada ao fato de ser o seu primeiro voo de navegação desacompanhado, sem a devida habilitação para voos por instrumentos, pode ter potencializado dificuldades no gerenciamento do voo em condições meteorológicas adversas. A certidão de óbito do piloto relatou traumatismo crânio encefálico e politraumatismo, fato que, somado ao nível de dano das partes estruturais do avião que foram encontradas, sugeriram que a aeronave colidiu contra a superfície do mar com grande velocidade. Não foram realizados exames toxicológicos devido ao estado avançado de decomposição do corpo quando foi encontrado. Diante disso, não foi possível estabelecer se houve algum aspecto médico contribuinte para o acidente. Foram realizadas buscas aéreas por uma aeronave SC-105 Amazonas da Força Aérea Brasileira (FAB). Além disso, foram realizadas buscas pelos Bombeiros de Santa Catarina com o apoio de embarcações e helicópteros. Ambas não obtiveram sucesso. As buscas oficiais foram suspensas no dia 02AGO2018. Apenas foram encontradas uma roda do trem de pouso e parte da fuselagem, junto à faixa de areia, em Itapema, SC, dois dias após o acidente. PU-OGL 27JUL2018 Figura 2 - Partes da aeronave encontradas na praia. Posteriormente, foram realizadas buscas por equipes particulares contratadas pelo filho do piloto, que encontraram uma mochila com alguns objetos particulares. No dia 09AGO2018 as buscas foram encerradas. O corpo do piloto foi encontrado no mar, no dia 18AGO2018, por pescadores. Os Bombeiros de Navegantes, SC, foram acionados e o corpo foi posteriormente reconhecido por familiares.",
        "fatores_contribuintes": [
            "Capacitação e treinamento (indeterminado)",
            "; - Motivação (indeterminado)",
            "; - Percepção (indeterminado)",
            "; - Planejamento de voo (contribuiu)",
            "; - Pouca experiência do piloto (indeterminado)",
            "; e - Processo decisório (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 27JUL2018 - 14:20 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [UNK] INDETERMINADO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FORA DE AERÓDROMO ITAPEMA SC DESCONHECIDO DESCONHECIDO DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PU-OGL IMPAER CONQUEST 180 OPERADOR REGISTRO OPERAÇÃO PARTICULAR PET PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - - - 1 - Nenhum Passageiros - - - - - - Leve Total 1 - - - 1 - Substancial Destruída Terceiros - - - - - - X Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PU-OGL 27JUL2018 1.1. Histórico do voo A aeronave decolou do Aeródromo Costa Esmeralda (SDEN), Porto Belo, SC, com destino ao Aeródromo de Itanhaém (SDIM), SP, por volta das 14h00min (UTC), a fim de realizar um voo aerodesportivo, com um piloto a bordo. A aeronave não chegou ao seu destino e passou à condição de desaparecida. Após a realização das buscas, foram encontradas algumas partes da aeronave no mar, próximo de Itapema, SC. Não foi possível verificar os danos à aeronave. O corpo do piloto foi encontrado 21 dias após o acidente no litoral de Itapema, SC. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo aerodesportivo do Aeródromo Costa Esmeralda (SDEN), SC, para o Aeródromo de Itanhaém (SDIM), SP. Posteriormente, segundo informes, o piloto pretendia prosseguir para o Rio de Janeiro. O piloto estava com o Certificado Médico Aeronáutico (CMA) válido. Ele possuía a licença de Piloto Privado Avião - PPR e estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida. No entanto, ele não possuía habilitação de Voo por Instrumentos - Avião (IFRA). O piloto possuía categoria acima da categoria Ultraleve Avançado Terrestre (UATE). Portanto, estava habilitado para a realização do voo, conforme estabelece o Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, emenda 08, 61.289 (B)E 61.293 (C). Contudo, não foi possível verificar a sua experiência no tipo de voo. De acordo com as informações obtidas, o piloto demonstrava interesse e paixão pela aviação. Foi descrito como um piloto de perfil mais arrojado e com tendência a minimizar situações de risco. Conforme reportado, no dia do acidente, o piloto havia demonstrado preocupação e ansiedade para fazer aquele voo e rever seu filho. Verificou-se que, nessa aeronave, o piloto possuía pouca experiência. A aeronave possuía um plano de voo visual com previsão de duas horas e trinta minutos de duração, no FL035, com proa inicial de Paranaguá, PR, seguindo direto para o destino. No dia anterior ao acidente, foram apresentados dois planos de voo para Itanhaém com Hora Estimada de Calços Fora (EOBT) de 16h45min (UTC) e 17h42min (UTC), porém os voos não foram realizados. No dia da ocorrência, no horário da decolagem, 14h00min (UTC), a visibilidade era de 5.000 metros e o teto era de 600ft (OVC006). O METAR anterior, das 13h00min (UTC), descrevia um cenário piorado com relação à meteorologia, conforme indicado nos Informes Meteorológicos Aeronáuticos Regulares (METAR) de SBNF: METAR SBNF 271300Z 23003KT 4000 BR FEW005 OVC006 18/17 Q1021= METAR SBNF 271400Z 25004KT 5000 BR FEW005 OVC006 19/17 Q1021= METAR SBNF 271500Z 04006KT 7000 FEW005 BKN007 19/18 Q1020= Da mesma forma, a imagem de satélite indicava a presença de nebulosidade na faixa litorânea que compreendia a rota pretendida da aeronave (Figura 1). PU-OGL 27JUL2018 Figura 1 - Imagem de satélite do dia 27JUL2018 - 14h00min (UTC). Sendo assim, inferiu-se que as condições meteorológicas não eram propícias à realização do voo sob Regras de Voo Visual (VFR) no nível de voo pretendido (FL035). Algumas pessoas entrevistadas disseram que o piloto foi orientado a não decolar naquelas condições climáticas. Antes de decolar, ele teria dito que iria esperar o tempo melhorar. No entanto, no momento da decolagem, as condições continuavam desfavoráveis. Pôde-se inferir que, devido às condições climáticas referidas, pode ter havido prejuízo na percepção do piloto para reconhecer, organizar e compreender os estímulos do ambiente de operação, o que pode ter favorecido uma possível desorientação. A aeronave não era certificada para operar sob Regras de Voo por Instrumentos (IFR). A tomada de decisão do piloto por decolar naquelas condições meteorológicas, em uma aeronave não homologada para voos IFR e sem ter habilitação para voo por instrumentos, denotou uma avaliação inadequada dos riscos associados às condições presentes naquele contexto de operação. Ressalta-se que o processo decisório do piloto pode ter sido afetado por uma motivação excessiva de realizar o voo, em detrimento das condições desfavoráveis, a fim de atender aos seus interesses particulares. O Certificado de Autorização de Voo Experimental (CAVE) da aeronave estava válido. Porém, não foi possível verificar se as cadernetas de célula, motor e hélice estavam atualizadas, assim como também não foi possível verificar se a aeronave estava dentro dos limites de peso e balanceamento. O piloto iniciou sua atividade na aviação em ultraleves básicos, na cidade do Rio de Janeiro, RJ. Após isso, começou o processo para obtenção da licença de piloto privado junto ao aeroclube de Cruz Alta, RS, onde voou, aproximadamente, 19 horas em aeronave Aero Boero (AB-115), no ano de 2015. O tripulante deu continuidade ao curso na cidade de Ijuí, RS, iniciando seus voos na Biruta - Escola de Aviação Civil, em 24JUL2016, em aeronave Cessna 152, onde finalizou a obtenção de sua licença de Piloto Privado - Avião (PPR). Diante da análise das fichas dos voos realizados em Ijuí, pôde-se verificar que o piloto possuía certa dificuldade operacional, por obter grau baixo na avaliação da grande parte PU-OGL 27JUL2018 dos seus voos, e por alguns comentários terem relatado deficiências na realização do pouso. Em 2018, o piloto comprou a aeronave do acidente, modelo Conquest 180, produzida pela Indústria Paulista de Aeronaves (IMPAER). Tratava-se de uma aeronave experimental leve, mais moderna que os ultraleves básicos que o piloto estava acostumado a voar. A aeronave não possuía GPS e, segundo relatos, o piloto utilizava o aplicativo de um tablet Apple IPAD para navegar. Em entrevistas, foi relatado que a manutenção era realizada pelo próprio operador. De acordo com o RBAC 43, emenda 02, de 10SET2018, na seção 43.3 (g)-i e 43.7(h), o piloto poderia realizar a manutenção da sua própria aeronave, por se tratar de uma aeronave experimental. De acordo com entrevistados, ele teve um incidente anterior com um ultraleve de outro modelo e um acidente no dia 01JUL2018, com o ultraleve Conquest 180. Tais ocorrências não foram reportadas ao SIPAER. No voo que originou a ocorrência do dia 01JUL2018, o piloto havia sido acompanhado por um de seus amigos, que também era piloto. De acordo com o relato desse segundo piloto, no dia 01JUL2018, a aproximação para o pouso teria sido realizada com a velocidade muito alta. No pouso, a aeronave tocou e voltou a subir e, ao tocar novamente, pilonou, vindo a colidir a hélice e a ponta da asa direita contra o solo. O entrevistado afirmou ter orientado o piloto repetidas vezes sobre a velocidade excessiva na aproximação final, porém, suas recomendações não foram atendidas pelo piloto. Em voo solo, o piloto havia feito apenas voos locais com o ultraleve acidentado. Teria realizado alguns voos de navegação curtos, porém sempre monitorado por outros pilotos em outras aeronaves. A pouca familiarização do piloto com a aeronave, associada ao fato de ser o seu primeiro voo de navegação desacompanhado, sem a devida habilitação para voos por instrumentos, pode ter potencializado dificuldades no gerenciamento do voo em condições meteorológicas adversas. A certidão de óbito do piloto relatou traumatismo crânio encefálico e politraumatismo, fato que, somado ao nível de dano das partes estruturais do avião que foram encontradas, sugeriram que a aeronave colidiu contra a superfície do mar com grande velocidade. Não foram realizados exames toxicológicos devido ao estado avançado de decomposição do corpo quando foi encontrado. Diante disso, não foi possível estabelecer se houve algum aspecto médico contribuinte para o acidente. Foram realizadas buscas aéreas por uma aeronave SC-105 Amazonas da Força Aérea Brasileira (FAB). Além disso, foram realizadas buscas pelos Bombeiros de Santa Catarina com o apoio de embarcações e helicópteros. Ambas não obtiveram sucesso. As buscas oficiais foram suspensas no dia 02AGO2018. Apenas foram encontradas uma roda do trem de pouso e parte da fuselagem, junto à faixa de areia, em Itapema, SC, dois dias após o acidente. PU-OGL 27JUL2018 Figura 2 - Partes da aeronave encontradas na praia. Posteriormente, foram realizadas buscas por equipes particulares contratadas pelo filho do piloto, que encontraram uma mochila com alguns objetos particulares. No dia 09AGO2018 as buscas foram encerradas. O corpo do piloto foi encontrado no mar, no dia 18AGO2018, por pescadores. Os Bombeiros de Navegantes, SC, foram acionados e o corpo foi posteriormente reconhecido por familiares. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; c) o piloto não possuía experiência na aeronave da ocorrência; d) a aeronave estava com o Certificado de Autorização de Voo Experimental (CAVE) válido; e) não foi possível verificar se a aeronave estava dentro dos limites de peso e balanceamento; f) não foi possível verificar as escriturações das cadernetas de célula, motor e hélice; g) as condições meteorológicas não eram propícias à realização do voo sob Regras de Voo Visual; h) o piloto não era habilitado a realizar voos sob Regras de Voo por Instrumentos (IFR); i) a aeronave não era certificada para operar sob Regras de Voo por Instrumentos (IFR); j) foram encontradas apenas uma roda e parte da fuselagem da aeronave junto à faixa de areia da praia dois dias após o acidente, em Itapema, SC; PU-OGL 27JUL2018 k) não foi possível verificar os danos à aeronave; e l) o piloto sofreu lesões fatais e o seu corpo foi encontrado 21 dias após a ocorrência. 3.2 Fatores Contribuintes - Capacitação e treinamento - indeterminado; - Motivação - indeterminado; - Percepção - indeterminado; - Planejamento de voo - contribuiu; - Pouca experiência do piloto - indeterminado; e - Processo decisório - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas na data de publicação deste relatório. Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 28 de junho de 2019."
}