{
    "metadata": {
        "arquivo": "PU-PRI_03_05_2019_AC..pdf",
        "processado_em": "2025-11-18 16:12:04"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do Aeródromo Olavo Cecco Rigon (SSCK), Concórdia, SC, por volta das 21h45min (UTC), com um piloto a bordo. Após a decolagem, o avião colidiu contra o topo de algumas árvores, enquanto realizava uma curva pela esquerda. A aeronave ficou destruída e o piloto sofreu lesões fatais. Figura 1 - Vista da aeronave no local do acidente.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto Privado - Avião (PPR) e sua habilitação de Avião Monomotor Terrestre (MNTE) tinha validade até abril de 2019. O Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, Emenda 11, que tratava das Licenças, Habilitações e Certificados para Pilotos, em vigor à data desta ocorrência, previa, em sua seção 61.33 “Prazo e tolerância para revalidação de habilitação”, o seguinte: 61.33 Prazo e tolerância para revalidação de habilitação (a) Desde que cumpridos os requisitos aplicáveis à revalidação de uma habilitação, o exame de proficiência pertinente a essa revalidação pode ser realizado no período que compreende 30 (trinta) dias antes do início do mês de vencimento até 30 (trinta) dias após o fim do mês de vencimento, mantendo-se, após concluída a revalidação, o mês base de vencimento para a nova validade. (b) É permitida a operação normal relativa a uma habilitação vencida há menos de 30 (trinta) dias. Assim, o piloto podia realizar o voo em que ocorreu este acidente, uma vez que sua habilitação estava vencida há menos de 30 dias. O piloto havia comprado a aeronave três dias antes do acidente, tendo realizado um translado desde a cidade de Getúlio Vargas, RS, até Concórdia, SC, e mais dois voos locais. Ele possuía cerca de 163 horas registradas no Sistema Integrado de Informações da Aviação Civil (SACI) da Agência Nacional de Aviação Civil (ANAC). De acordo com informações de terceiros, ele possuía 800 horas totais. Não foi possível confirmar se ele havia realizado voos noturnos nos últimos 90 dias. Dessa forma, não foi possível determinar se ele estava qualificado para a realização do voo. PU-PRI 03MAIO2019 Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave, de construção amadora, estava com o Certificado de Autorização de Voo (CAVE) válido. Ela não era equipada para a realização de voos noturnos. De acordo com relatos, as condições meteorológicas eram propícias à realização do voo. Na data da ocorrência, o pôr do sol ocorreu às 20h55min (UTC), 50 minutos antes da decolagem, que foi realizada por volta das 21h45min (UTC). O aeródromo era público e operava sob regras de voo visual, em período diurno e noturno. Ele era dotado de luzes de cabeceira verde no início e vermelha no fim da pista (L12) e luzes ao longo das laterais da pista de 60 em 60 metros (L14). No entanto, esses equipamentos só estariam disponíveis mediante solicitação antecipada por telefone. De acordo com um funcionário do aeródromo, o piloto informou que realizaria uma verificação da aeronave com corrida na pista e que não pretendia decolar. Segundo o relato desse funcionário, o avião correu pela pista e, por algumas vezes, deixou o solo e retornou a ele. Próximo ao final da pista, a aeronave ganhou mais altura, retornou ao solo de maneira abrupta e novamente voltou a voar, terminando por completar a decolagem. Após isso, o funcionário do aeródromo perdeu o contato visual com o PU-PRI. O avião tomou proa à direita e, ao realizar uma curva à esquerda, a cerca de 800 metros da cabeceira 14 de SSCK, chocou-se contra o topo de algumas árvores. O piloto foi encontrado fora da aeronave, a alguns metros à frente dela. A partir do exame dos destroços, concluiu-se que ele não estava utilizando os cintos de segurança. Figura 2 - Croqui da trajetória estimada da aeronave. Durante o período diurno, as referências externas permitem ao piloto estimar com maior precisão a altitude do voo, bem como a posição da aeronave em relação ao horizonte e aos obstáculos à sua frente. No período noturno, as referências são menos visíveis, o que requer treinamento específico e uma aeronave preparada para o voo em tais condições. O Regulamento Brasileiro de Homologação Aeronáutica (RBHA) nº 91, que tratava das Regras Gerais de Operação para Aeronaves Civis, estabelecia, em sua seção 91.507 - Requisitos de Equipamentos. Operações VFR Noturnas, o seguinte: 91.507 - REQUISITOS DE EQUIPAMENTOS. OPERAÇÕES VFR NOTURNAS PU-PRI 03MAIO2019 Nenhuma pessoa pode operar um avião em voo VFR noturno, a menos que o avião esteja equipado com os instrumentos e equipamentos requeridos para operação conforme 91.205(c) e com um farol de pouso para operações noturnas. Cada instrumento requerido e cada item de equipamento deve estar em condições de operação. Considerando que já haviam decorrido 50 minutos desde o pôr do sol, que a aeronave não dispunha de iluminação interna e externa adequadas, assim como o fato de o balizamento da pista estar apagado, é provável que, ao sobrevoar a região de mata, a ausência de referências de localização, velocidade, altitude e atitude de voo tenha resultado em um estado de desorientação espacial e levado o piloto a perder o controle do avião. Ainda, é possível que a decolagem tenha ocorrido de forma não intencional, seguida da perda de controle em voo, em decorrência da falta de referências. O relato do funcionário do aeroporto e o fato de o piloto estar sem o cinto de segurança corroboram essa hipótese. Nesse contexto, verificou-se que o julgamento inadequado quanto aos fatores limitantes e aos riscos envolvidos na operação comprometeu o processo decisório do piloto e resultou nas dificuldades para perceber, analisar, escolher alternativas e agir adequadamente.",
        "fatores_contribuintes": [
            "Atitude (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "Percepção (contribuiu)",
            "; e - Processo decisório (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 03MAIO2019 - 21:45 (UTC) SERIPA V CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE EM VOO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO OLAVO CECCO RIGON (SSCK) CONCÓRDIA SC 27°10’16”S 052°03’40”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PU-PRI FLYER INDÚSTRIA AERONÁUTICA LTDA. RANS COYOTE OPERADOR REGISTRO OPERAÇÃO PARTICULAR PET PRIVADA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 - - - 1 - Nenhum Passageiros - - - - - - Leve Total 1 - - - 1 - Substancial X Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PU-PRI 03MAIO2019 1.1. Histórico do voo A aeronave decolou do Aeródromo Olavo Cecco Rigon (SSCK), Concórdia, SC, por volta das 21h45min (UTC), com um piloto a bordo. Após a decolagem, o avião colidiu contra o topo de algumas árvores, enquanto realizava uma curva pela esquerda. A aeronave ficou destruída e o piloto sofreu lesões fatais. Figura 1 - Vista da aeronave no local do acidente. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto Privado - Avião (PPR) e sua habilitação de Avião Monomotor Terrestre (MNTE) tinha validade até abril de 2019. O Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, Emenda 11, que tratava das Licenças, Habilitações e Certificados para Pilotos, em vigor à data desta ocorrência, previa, em sua seção 61.33 “Prazo e tolerância para revalidação de habilitação”, o seguinte: 61.33 Prazo e tolerância para revalidação de habilitação (a) Desde que cumpridos os requisitos aplicáveis à revalidação de uma habilitação, o exame de proficiência pertinente a essa revalidação pode ser realizado no período que compreende 30 (trinta) dias antes do início do mês de vencimento até 30 (trinta) dias após o fim do mês de vencimento, mantendo-se, após concluída a revalidação, o mês base de vencimento para a nova validade. (b) É permitida a operação normal relativa a uma habilitação vencida há menos de 30 (trinta) dias. Assim, o piloto podia realizar o voo em que ocorreu este acidente, uma vez que sua habilitação estava vencida há menos de 30 dias. O piloto havia comprado a aeronave três dias antes do acidente, tendo realizado um translado desde a cidade de Getúlio Vargas, RS, até Concórdia, SC, e mais dois voos locais. Ele possuía cerca de 163 horas registradas no Sistema Integrado de Informações da Aviação Civil (SACI) da Agência Nacional de Aviação Civil (ANAC). De acordo com informações de terceiros, ele possuía 800 horas totais. Não foi possível confirmar se ele havia realizado voos noturnos nos últimos 90 dias. Dessa forma, não foi possível determinar se ele estava qualificado para a realização do voo. PU-PRI 03MAIO2019 Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave, de construção amadora, estava com o Certificado de Autorização de Voo (CAVE) válido. Ela não era equipada para a realização de voos noturnos. De acordo com relatos, as condições meteorológicas eram propícias à realização do voo. Na data da ocorrência, o pôr do sol ocorreu às 20h55min (UTC), 50 minutos antes da decolagem, que foi realizada por volta das 21h45min (UTC). O aeródromo era público e operava sob regras de voo visual, em período diurno e noturno. Ele era dotado de luzes de cabeceira verde no início e vermelha no fim da pista (L12) e luzes ao longo das laterais da pista de 60 em 60 metros (L14). No entanto, esses equipamentos só estariam disponíveis mediante solicitação antecipada por telefone. De acordo com um funcionário do aeródromo, o piloto informou que realizaria uma verificação da aeronave com corrida na pista e que não pretendia decolar. Segundo o relato desse funcionário, o avião correu pela pista e, por algumas vezes, deixou o solo e retornou a ele. Próximo ao final da pista, a aeronave ganhou mais altura, retornou ao solo de maneira abrupta e novamente voltou a voar, terminando por completar a decolagem. Após isso, o funcionário do aeródromo perdeu o contato visual com o PU-PRI. O avião tomou proa à direita e, ao realizar uma curva à esquerda, a cerca de 800 metros da cabeceira 14 de SSCK, chocou-se contra o topo de algumas árvores. O piloto foi encontrado fora da aeronave, a alguns metros à frente dela. A partir do exame dos destroços, concluiu-se que ele não estava utilizando os cintos de segurança. Figura 2 - Croqui da trajetória estimada da aeronave. Durante o período diurno, as referências externas permitem ao piloto estimar com maior precisão a altitude do voo, bem como a posição da aeronave em relação ao horizonte e aos obstáculos à sua frente. No período noturno, as referências são menos visíveis, o que requer treinamento específico e uma aeronave preparada para o voo em tais condições. O Regulamento Brasileiro de Homologação Aeronáutica (RBHA) nº 91, que tratava das Regras Gerais de Operação para Aeronaves Civis, estabelecia, em sua seção 91.507 - Requisitos de Equipamentos. Operações VFR Noturnas, o seguinte: 91.507 - REQUISITOS DE EQUIPAMENTOS. OPERAÇÕES VFR NOTURNAS PU-PRI 03MAIO2019 Nenhuma pessoa pode operar um avião em voo VFR noturno, a menos que o avião esteja equipado com os instrumentos e equipamentos requeridos para operação conforme 91.205(c) e com um farol de pouso para operações noturnas. Cada instrumento requerido e cada item de equipamento deve estar em condições de operação. Considerando que já haviam decorrido 50 minutos desde o pôr do sol, que a aeronave não dispunha de iluminação interna e externa adequadas, assim como o fato de o balizamento da pista estar apagado, é provável que, ao sobrevoar a região de mata, a ausência de referências de localização, velocidade, altitude e atitude de voo tenha resultado em um estado de desorientação espacial e levado o piloto a perder o controle do avião. Ainda, é possível que a decolagem tenha ocorrido de forma não intencional, seguida da perda de controle em voo, em decorrência da falta de referências. O relato do funcionário do aeroporto e o fato de o piloto estar sem o cinto de segurança corroboram essa hipótese. Nesse contexto, verificou-se que o julgamento inadequado quanto aos fatores limitantes e aos riscos envolvidos na operação comprometeu o processo decisório do piloto e resultou nas dificuldades para perceber, analisar, escolher alternativas e agir adequadamente. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) a habilitação de Avião Monomotor Terrestre (MNTE) do piloto estava dentro do prazo de tolerância para a operação; c) o piloto possuía cerca de 163 horas registradas no SACI da ANAC e informações de terceiros davam conta de que ele havia voado, aproximadamente, 800 horas totais; d) não foi possível verificar se ele havia realizado voos noturnos nos últimos 90 dias e, dessa forma, não foi possível determinar se ele estava qualificado para a realização do voo; e) a aeronave estava com o Certificado de Autorização de Voo (CAVE) válido; f) as condições meteorológicas eram propícias à realização do voo; g) o avião não era equipado para a realização de voos noturnos; h) na data da ocorrência, o pôr do sol ocorreu às 20h55min (UTC), 50 minutos antes da decolagem; i) o aeródromo era dotado de luzes L12 e L14, no entanto, esses equipamentos estavam desligados no momento da operação; j) o piloto informou a um funcionário do aeródromo que realizaria uma verificação da aeronave com corrida na pista e que não pretendia decolar; k) segundo relatos, a aeronave correu pela pista, por algumas vezes, deixou o solo e retornou a ele e, próximo ao final da pista, terminou por completar a decolagem; l) após a decolagem, o avião chocou-se contra o topo de algumas árvores a cerca de 800 metros da cabeceira 14 de SSCK; m) a aeronave ficou destruída; e n) o piloto sofreu lesões fatais. PU-PRI 03MAIO2019 3.2 Fatores Contribuintes - Atitude - contribuiu; - Julgamento de pilotagem - contribuiu - Percepção - contribuiu; e - Processo decisório - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 30 de dezembro de 2021."
}