{
    "metadata": {
        "arquivo": "RFS-PR-DDM_24_04_2021-AC..pdf",
        "processado_em": "2025-11-18 16:12:05"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou de um local não registrado, para um voo local, por volta das 11h05min (UTC), a fim de efetuar o reconhecimento de uma área para aplicação de defensivos agrícolas, com um piloto a bordo. Com cerca de vinte e cinco minutos de voo, durante uma curva, houve a perda de controle da aeronave. Ao tocar no solo, a aeronave tombou para o lado esquerdo. Figura 1 - Vista do PR-DDM no local do acidente. A aeronave teve danos substanciais e o piloto saiu ileso.",
        "analise": "(Comentários / Pesquisas) Tratava-se de voo para reconhecimento da área de aplicação de herbicidas em cultura de cana-de-açúcar. O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Helicóptero (PCH) e estava com as habilitações de Helicóptero Monomotor Convencional (HMNC), Helicóptero Monomotor a Turbina (HMNT) e Piloto Agrícola - Helicóptero (PAGH) válidas. O PIC possuía 1.492 horas e 5 minutos totais de voo, sendo 265 horas e 15 minutos no modelo da ocorrência. Ele concluiu sua elevação operacional de PAGH, em 2018, e operava regularmente nesse tipo de voo desde então. O PIC estava habilitado e qualificado para o tipo de voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. O helicóptero, modelo R44 II, monomotor convencional, número de série 12.734, foi fabricado pela Robinson Helicopter Company, em 2009, e estava inscrito na Categoria de Registro de Serviços Aéreos Especializados - Aeroagrícola (SAE-AG). As cadernetas de célula e motor estavam com as escriturações atualizadas. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. As últimas inspeções, dos tipos “100 horas/12 meses/CVA”, foram realizadas, em 12MAR2021, pela Organização de Manutenção Thorus Táxi Aéreo - Aero Service Ltda., em Campo Largo, PR, estando com 8 horas voadas após a inspeção. Não foram encontradas evidências de mau funcionamento da aeronave e de seus sistemas ou componentes que pudessem ter contribuído para a ocorrência. PR-DDM 24ABR2021 A base de dados do Instituto Nacional de Meteorologia (INMET) referente à estação meteorológica A741 de Barra Bonita, SP, distante 10,5 NM da localidade do acidente, revelou que o vento estava com uma de direção 291º e intensidade de 07 KT na hora do acidente. A temperatura era de aproximadamente 17°C. Não houve indicação pluviométrica durante todo o dia 24ABR2021. As condições meteorológicas estavam acima dos mínimos para a realização do voo. Sobre o local do acidente, tratava-se de um canavial situado na Fazenda Sorrento, município de São Manuel, SP, em área na qual o PIC fazia reconhecimento para aplicação de defensivo agrícola. O terreno era predominantemente plano, pouco acidentado. No entanto, no ponto onde houve o impacto inicial, havia um desnível, que ocasionou o tombamento para a esquerda do aparelho, após o toque dos esquis no solo, provocando a colisão do rotor principal e de cauda contra o terreno (Figura 2). Figura 2 - Região do local do acidente, com destaque para a localização do PR-DDM. Fonte: adaptado Google Earth. Houve a quebra do para-brisa e de uma das pás do rotor principal. Não houve fogo. Devido às características observadas na aeronave após sua parada total, pôde-se aferir que o impacto ocorreu com baixa velocidade à frente e pouca energia. Havia indícios no rotor principal e no rotor de cauda de que a aeronave desenvolvia potência no momento do impacto. Uma das pás do rotor principal dobrou para cima e continuou o giro deixando marcas de arrastamento no terreno e a outra apresentou evidências de impacto contra o solo no seu bordo de ataque. O rotor de cauda tinha sinais de giro, deixando marcas na vegetação próxima, e seu eixo estava com vegetação enroscada nele. As marcas no solo e na vegetação indicavam que a colisão ocorreu em uma aproximação de grande ângulo, pois praticamente não houve deslocamento longitudinal. Além disso, os destroços estavam concentrados, quase intactos, com marcas de torção nos esquis e afundamento na seção inferior da fuselagem, caracterizando o sentido descendente do deslocamento e a atitude da aeronave. A empresa possuía o Certificado de Operador Aéreo (COA) emitido pela Agência Nacional de Aviação Civil (ANAC) para a operação de aeronaves agrícolas com fins comerciais, conforme o estabelecido no Regulamento Brasileiro da Aviação Civil (RBAC) nº 137 - “Certificação e Requisitos Operacionais: Operações Aeroagrícolas”. Seu Sistema de Gerenciamento da Segurança Operacional (SGSO) estava implementado e era regido pelo correspondente Manual de Gerenciamento da Segurança Operacional (MGSO), aprovado pela ANAC, em 11FEV2019 (Rev. 05). PR-DDM 24ABR2021 No dia anterior à ocorrência, foi elaborado pelo Gestor de Segurança Operacional (GSO), um formulário de Gerenciamento de Risco da Operação (GRO) para o perigo identificado como “pista de terra”, suscetível à formação do brownout. Esse é um fenômeno que muitos pilotos de helicópteros podem vivenciar durante as fases de pouso e decolagem em ambientes com areia ou partículas de poeira. Esse evento pode dificultar a manutenção do voo por referências visuais, em razão de nuvens de poeira levantadas pelo downwash do rotor principal. Tal perigo foi atribuído a uma pista de pouso conhecida como São Pedro, local onde o PR-DDM operaria e pernoitaria. Dentre as ações previstas pelo GRO para mitigar o risco relacionado a tal perigo, recomendava-se ao piloto realizar um sobrevoo na área de aplicação, a fim de ambientarse com a região e tentar identificar outros “riscos” antes do início da operação. Ainda que tal ação não guardasse relação direta com o perigo a que se referia, ela explicava a motivação do voo no qual se deu o acidente. O PIC possuía vínculo empregatício com o operador, fazendo parte do quadro de tripulantes. Segundo informações, o voo de reconhecimento era um procedimento adotado rotineiramente antes de toda pulverização em uma nova área e nele se buscava observar características do terreno, obstáculos na trajetória, fios etc. Ele era realizado sem o equipamento pulverizador, pois, de acordo com o relatado, sua fixação era simples e rápida. O perfil das passagens para reconhecimento da área era bastante similar ao da pulverização, porém em altitude um pouco mais elevada (a aplicação era realizada entre 1 e 1,5 metro, enquanto o voo de observação tinha altura de cerca de 3 metros). No dia da ocorrência, ao sobrevoar o campo, foi observado um objeto que possivelmente seria um silo-bolsa. Para averiguar o que era, o PIC realizou uma curva de reversão (balão). Essa curva era realizada rotineiramente na operação agrícola e buscava completar 180° para uma nova passagem sobre o campo. Ela se consistia em uma subida com gradativa inclinação e variação de proa, até atingir o ponto mais alto com significativa diminuição de velocidade. Na sequência, era executada uma reversão em descida, desinclinando o helicóptero até o nivelamento dos rotores no eixo selecionado para a passagem (Figura 3). Figura 3 – Curva de reversão (balão) helicóptero. Fonte: adaptado do Manual do Curso de Aeronaves Agrícolas (Drone) da AgTech Academy (2021). De acordo com o relato, a velocidade de início da curva foi estimada em cerca de 55 kt. Após a reversão, na parte descendente da manobra percebeu-se um afundamento superior ao esperado. Foi aplicado mais comando de coletivo para tentar controlar o PR-DDM 24ABR2021 afundamento, quando também foi percebida vibração e o acionamento do alarme sonoro de baixa rotação. A situação se agravou até a perda de controle e a colisão da aeronave. Segundo relato do tripulante, na fase descendente da manobra, a velocidade estava próxima de 30 kt, quando houve o aumento súbito da razão de descida. A sequência de eventos descrita pelo piloto assemelhou-se a um dos fenômenos aerodinâmicos a que estão suscetíveis as aeronaves de asas rotativas: o estol de vórtice ou Vortex Ring State (VRS). O Manual do Comando da Aeronáutica (MCA) 3-6 - “Manual de Investigação do SIPAER”, de 2017, destacava que estol de vórtice era a fase do voo descendente caracterizada pelo escoamento de ar instável através das pás do rotor. Ele ocorria quando o helicóptero estava em velocidade inferior à de sustentação translacional, com razão de descida igual a aproximadamente ¼ da velocidade do downwash e comando de passo coletivo parcialmente aplicado. Os efeitos do vórtice atingiam seu pico quando a razão de descida alcançava valores aproximadamente iguais a ¾ da velocidade induzida, provocando fortes vibrações e oscilações não comandadas de pitch (arfagem) e roll (rolamento), podendo chegar à perda de controle da aeronave. A Federal Aviation Administration (FAA) publicou, em 2000, o Rotorcraft Flying Handbook, no qual descreve que o Vortex Ring State (VRS) ou Settling With Power é uma condição aerodinâmica, na qual um helicóptero vivencia uma descida vertical, mesmo com potência máxima aplicada, restando pouco ou nenhum comando de cíclico. O termo Settling With Power vem do fato de o helicóptero continuar afundando mesmo com a aplicação da potência do motor. Parte do ar recirculado perto das pontas das pás produz anéis de vórtice em forma de espiral. Esse fenômeno, comum a todos os aerofólios, é conhecido como vórtices de ponta de pá. Eles consomem a potência do motor, mas não são capazes de produzir sustentação. Enquanto os vórtices de ponta de pá forem pequenos, seu único efeito é gerar uma pequena perda na eficiência do rotor. No entanto, quando o helicóptero começa a descer verticalmente com uma razão de descida maior, ele se acomoda em seu próprio ar turbilhonado, o que aumenta muito os vórtices de ponta de pá. Nessa condição, a maior parte da energia desenvolvida pelo motor é desperdiçada na aceleração do ar em um padrão de rosca ao redor do rotor. Isso provoca uma instabilidade do fluxo de ar sobre uma grande área do disco rotor, fazendo com que a eficiência do rotor seja perdida, mesmo que a energia ainda esteja sendo fornecida do motor (Figura 4). Figura 4 - Vortex Ring State. Fonte: Rotorcraft Flying Handbook (FAA) PR-DDM 24ABR2021 Segundo o documento, o VRS vem acompanhado por níveis elevados de vibração e pode ocorrer durante qualquer manobra que coloque o rotor principal em uma condição de elevado fluxo de ar ascendente e baixa velocidade à frente. A combinação das seguintes condições pode contribuir para o desenvolvimento do VRS: - razão de descida vertical ou quase vertical de pelo menos 300 pés por minuto. (A taxa crítica real depende do peso bruto, rpm, altitude densidade e outros fatores pertinentes); - o sistema do rotor principal deve estar empregando parte da potência disponível do motor (de 20% a 100%); e - velocidade de deslocamento horizontal inferior à de sustentação translacional. Algumas das situações a seguir também podem conduzir ao Settling With Power: - tentativa de pairar fora do efeito solo em altura superior ao teto de pairado do helicóptero; - tentativa de pairar fora do efeito solo sem manter o controle preciso da altura; ou com vento de cauda; e - aproximações de grande ângulo com potência, nas quais a velocidade do ar cai para próximo de zero. Quando o helicóptero começa a vibrar, a tentativa de correção, aplicando o comando do coletivo, aumenta tanto o nível de vibração quanto a razão de afundamento. Nesse sentido, a recuperação deve ser iniciada ao primeiro sinal do VRS, movendo-se o cíclico à frente, para aumentar a velocidade, e, simultaneamente, reduzindo o coletivo. A recuperação somente estará completa quando a aeronave passar pela velocidade de sustentação translacional e alcançar uma razão de subida estabilizada. De acordo com o descrito pelo PIC, a curva de reversão foi iniciada abaixo da velocidade usualmente utilizada. Somado a isso, o excesso de atenção ao exterior da aeronave (devido à impulsividade para verificar um objeto inesperado na área de pulverização) pode ter feito com que ocorresse uma drenagem ainda maior na velocidade da manobra, sem que ele tivesse percebido. Com isso, a parte descendente da reversão apresentou características similares a uma aproximação com grande ângulo. Ainda sobre o Estol de Vórtice, há as seguintes informações sobre sua recuperação: Algumas escolas de pilotos de helicóptero realizam treinamento de Settling With Power, termo utilizado por operadores para descrever a condição de voo em que o helicóptero “afunda” mesmo com a potência toda aplicada, equivalente ao stall com motor dos aviões. A técnica de recuperação ensinada é a de reduzir o passo coletivo e levar o cíclico à frente para aumentar a velocidade e sair da região de ar turbilhonado. Se houver altura suficiente, pode-se também entrar em autorrotação. Nota-se que, de maneira geral, os alunos tendem a iniciar a recuperação atuando no comando coletivo para cima, a fim de tentar diminuir a razão de descida, antes de levar o cíclico à frente. Essa tendência é ainda maior quando o helicóptero se encontra próximo ao solo. É importante saber que essas atitudes por parte do piloto irão causar o efeito contrário ao esperado por ele, pois aumentará a área estolada na seção interna do disco rotor, aumentando também a razão de descida da aeronave. (LÍRIO, 2012) Nessa perspectiva, a Robinson Helicopter Company, fabricante do helicóptero, emitiu a Safety Notice (SN) - 22, revisada em outubro de 2016, constando no Pilot’s Operating Handbook (POH) e versando sobre Vortex Ring State (Figura 5). PR-DDM 24ABR2021 Figura 5 - Excerto do Safety Notice SN-22. Sobre a SN-22, a Robinson buscava alertar aos pilotos quanto ao fenômeno, chamando a atenção para descidas na vertical, ou com ângulos acentuados de rampa, pois se constituem em condições favoráveis para que o helicóptero entre no seu próprio fluxo de ar turbilhonado, gerando uma situação de difícil reversão, mesmo aplicando potência máxima para sair. A SN ressaltava ainda condições importantes para evitar o fenômeno, em especial a de se reduzir a razão de descida antes de diminuir a velocidade. Como parâmetro para o R44 II, recomendou-se nunca reduzir a velocidade abaixo de 30 kt, até que a razão de descida esteja inferior a 300 ft/min. Outro aspecto fundamental é a atenção a ser tomada em relação à direção e intensidade do vento, uma vez que o vento com componente de cauda é fator contribuinte para a ocorrência do VRS. O documento registrava, ainda, as mesmas situações descritas pelo PIC durante o voo: aumento da vibração, decréscimo no controle do helicóptero e substancial elevação da razão de descida. Com relação às duas técnicas disponíveis para a recuperação, é importante destacar, que as ações de recuperação do controle devem ser executadas ainda nos estágios iniciais do evento, para minimizar a perda de altura, a saber: - diminuir o ângulo do coletivo para reduzir o downwash e só depois deslocar o manche cíclico à frente, como necessário, para aumentar a velocidade. - deslocar o cíclico efetivamente à frente para obter uma atitude de aceleração (nose down) e sair do downwash. Pelo fato de as ações de recuperação do controle resultarem em perda de altura considerável, seria imperativo evitar o VRS, especialmente, quando próximo ao solo. Nessa mesma publicação foi mencionada a “Vuichard Recovery Technique”. Esse método recomendava o emprego do coletivo, ao mesmo tempo em que era aplicado um comando lateral do cíclico, mantendo-se o controle de direção com os pedais. PR-DDM 24ABR2021 Assim, esse procedimento foi projetado para possibilitar a saída do VRS, por intermédio de um movimento lateral do helicóptero. O emprego dessa técnica resulta em uma menor perda de altura e deve ser empregada quando há obstáculo à frente da aeronave. Em que pese o documento não especificar para qual lado escapar, no caso do R-44II, seria recomendável comandar o cíclico para o lado da pá que avança, ou seja, para a direita. Nessa condição, a manutenção do voo coordenado seria feita com aplicação do pedal direito. De toda a maneira, a detecção precoce e a prevenção do VRS são consideradas fundamentais. Os pilotos devem entender a importância da recuperação precoce e serem treinados para detectar um VRS em seu estágio inicial, reconhecendo os primeiros sinais de alerta.",
        "fatores_contribuintes": [
            "Aplicação de comandos (contribuiu)",
            "; - Atenção (indeterminado)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; e - Percepção (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 24ABR2021 - 11:30 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) ACIDENTE [LOC-I] PERDA DE CONTROLE EM VOO LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA SORRENTO SÃO MANUEL SP 22°37’38”S 048°28’16”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PR-DDM ROBINSON HELICOPTER R44 II OPERADOR REGISTRO OPERAÇÃO AERO AGRÍCOLA PRETEL LTDA SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à Agência Nacional de Aviação Civil (ANAC) e ao Departamento de Controle do Espaço Aéreo (DECEA) para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando à identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PR-DDM 24ABR2021 1.1. Histórico do voo A aeronave decolou de um local não registrado, para um voo local, por volta das 11h05min (UTC), a fim de efetuar o reconhecimento de uma área para aplicação de defensivos agrícolas, com um piloto a bordo. Com cerca de vinte e cinco minutos de voo, durante uma curva, houve a perda de controle da aeronave. Ao tocar no solo, a aeronave tombou para o lado esquerdo. Figura 1 - Vista do PR-DDM no local do acidente. A aeronave teve danos substanciais e o piloto saiu ileso. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de voo para reconhecimento da área de aplicação de herbicidas em cultura de cana-de-açúcar. O Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Helicóptero (PCH) e estava com as habilitações de Helicóptero Monomotor Convencional (HMNC), Helicóptero Monomotor a Turbina (HMNT) e Piloto Agrícola - Helicóptero (PAGH) válidas. O PIC possuía 1.492 horas e 5 minutos totais de voo, sendo 265 horas e 15 minutos no modelo da ocorrência. Ele concluiu sua elevação operacional de PAGH, em 2018, e operava regularmente nesse tipo de voo desde então. O PIC estava habilitado e qualificado para o tipo de voo. Seu Certificado Médico Aeronáutico (CMA) estava válido. O helicóptero, modelo R44 II, monomotor convencional, número de série 12.734, foi fabricado pela Robinson Helicopter Company, em 2009, e estava inscrito na Categoria de Registro de Serviços Aéreos Especializados - Aeroagrícola (SAE-AG). As cadernetas de célula e motor estavam com as escriturações atualizadas. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. As últimas inspeções, dos tipos “100 horas/12 meses/CVA”, foram realizadas, em 12MAR2021, pela Organização de Manutenção Thorus Táxi Aéreo - Aero Service Ltda., em Campo Largo, PR, estando com 8 horas voadas após a inspeção. Não foram encontradas evidências de mau funcionamento da aeronave e de seus sistemas ou componentes que pudessem ter contribuído para a ocorrência. PR-DDM 24ABR2021 A base de dados do Instituto Nacional de Meteorologia (INMET) referente à estação meteorológica A741 de Barra Bonita, SP, distante 10,5 NM da localidade do acidente, revelou que o vento estava com uma de direção 291º e intensidade de 07 KT na hora do acidente. A temperatura era de aproximadamente 17°C. Não houve indicação pluviométrica durante todo o dia 24ABR2021. As condições meteorológicas estavam acima dos mínimos para a realização do voo. Sobre o local do acidente, tratava-se de um canavial situado na Fazenda Sorrento, município de São Manuel, SP, em área na qual o PIC fazia reconhecimento para aplicação de defensivo agrícola. O terreno era predominantemente plano, pouco acidentado. No entanto, no ponto onde houve o impacto inicial, havia um desnível, que ocasionou o tombamento para a esquerda do aparelho, após o toque dos esquis no solo, provocando a colisão do rotor principal e de cauda contra o terreno (Figura 2). Figura 2 - Região do local do acidente, com destaque para a localização do PR-DDM. Fonte: adaptado Google Earth. Houve a quebra do para-brisa e de uma das pás do rotor principal. Não houve fogo. Devido às características observadas na aeronave após sua parada total, pôde-se aferir que o impacto ocorreu com baixa velocidade à frente e pouca energia. Havia indícios no rotor principal e no rotor de cauda de que a aeronave desenvolvia potência no momento do impacto. Uma das pás do rotor principal dobrou para cima e continuou o giro deixando marcas de arrastamento no terreno e a outra apresentou evidências de impacto contra o solo no seu bordo de ataque. O rotor de cauda tinha sinais de giro, deixando marcas na vegetação próxima, e seu eixo estava com vegetação enroscada nele. As marcas no solo e na vegetação indicavam que a colisão ocorreu em uma aproximação de grande ângulo, pois praticamente não houve deslocamento longitudinal. Além disso, os destroços estavam concentrados, quase intactos, com marcas de torção nos esquis e afundamento na seção inferior da fuselagem, caracterizando o sentido descendente do deslocamento e a atitude da aeronave. A empresa possuía o Certificado de Operador Aéreo (COA) emitido pela Agência Nacional de Aviação Civil (ANAC) para a operação de aeronaves agrícolas com fins comerciais, conforme o estabelecido no Regulamento Brasileiro da Aviação Civil (RBAC) nº 137 - “Certificação e Requisitos Operacionais: Operações Aeroagrícolas”. Seu Sistema de Gerenciamento da Segurança Operacional (SGSO) estava implementado e era regido pelo correspondente Manual de Gerenciamento da Segurança Operacional (MGSO), aprovado pela ANAC, em 11FEV2019 (Rev. 05). PR-DDM 24ABR2021 No dia anterior à ocorrência, foi elaborado pelo Gestor de Segurança Operacional (GSO), um formulário de Gerenciamento de Risco da Operação (GRO) para o perigo identificado como “pista de terra”, suscetível à formação do brownout. Esse é um fenômeno que muitos pilotos de helicópteros podem vivenciar durante as fases de pouso e decolagem em ambientes com areia ou partículas de poeira. Esse evento pode dificultar a manutenção do voo por referências visuais, em razão de nuvens de poeira levantadas pelo downwash do rotor principal. Tal perigo foi atribuído a uma pista de pouso conhecida como São Pedro, local onde o PR-DDM operaria e pernoitaria. Dentre as ações previstas pelo GRO para mitigar o risco relacionado a tal perigo, recomendava-se ao piloto realizar um sobrevoo na área de aplicação, a fim de ambientarse com a região e tentar identificar outros “riscos” antes do início da operação. Ainda que tal ação não guardasse relação direta com o perigo a que se referia, ela explicava a motivação do voo no qual se deu o acidente. O PIC possuía vínculo empregatício com o operador, fazendo parte do quadro de tripulantes. Segundo informações, o voo de reconhecimento era um procedimento adotado rotineiramente antes de toda pulverização em uma nova área e nele se buscava observar características do terreno, obstáculos na trajetória, fios etc. Ele era realizado sem o equipamento pulverizador, pois, de acordo com o relatado, sua fixação era simples e rápida. O perfil das passagens para reconhecimento da área era bastante similar ao da pulverização, porém em altitude um pouco mais elevada (a aplicação era realizada entre 1 e 1,5 metro, enquanto o voo de observação tinha altura de cerca de 3 metros). No dia da ocorrência, ao sobrevoar o campo, foi observado um objeto que possivelmente seria um silo-bolsa. Para averiguar o que era, o PIC realizou uma curva de reversão (balão). Essa curva era realizada rotineiramente na operação agrícola e buscava completar 180° para uma nova passagem sobre o campo. Ela se consistia em uma subida com gradativa inclinação e variação de proa, até atingir o ponto mais alto com significativa diminuição de velocidade. Na sequência, era executada uma reversão em descida, desinclinando o helicóptero até o nivelamento dos rotores no eixo selecionado para a passagem (Figura 3). Figura 3 – Curva de reversão (balão) helicóptero. Fonte: adaptado do Manual do Curso de Aeronaves Agrícolas (Drone) da AgTech Academy (2021). De acordo com o relato, a velocidade de início da curva foi estimada em cerca de 55 kt. Após a reversão, na parte descendente da manobra percebeu-se um afundamento superior ao esperado. Foi aplicado mais comando de coletivo para tentar controlar o PR-DDM 24ABR2021 afundamento, quando também foi percebida vibração e o acionamento do alarme sonoro de baixa rotação. A situação se agravou até a perda de controle e a colisão da aeronave. Segundo relato do tripulante, na fase descendente da manobra, a velocidade estava próxima de 30 kt, quando houve o aumento súbito da razão de descida. A sequência de eventos descrita pelo piloto assemelhou-se a um dos fenômenos aerodinâmicos a que estão suscetíveis as aeronaves de asas rotativas: o estol de vórtice ou Vortex Ring State (VRS). O Manual do Comando da Aeronáutica (MCA) 3-6 - “Manual de Investigação do SIPAER”, de 2017, destacava que estol de vórtice era a fase do voo descendente caracterizada pelo escoamento de ar instável através das pás do rotor. Ele ocorria quando o helicóptero estava em velocidade inferior à de sustentação translacional, com razão de descida igual a aproximadamente ¼ da velocidade do downwash e comando de passo coletivo parcialmente aplicado. Os efeitos do vórtice atingiam seu pico quando a razão de descida alcançava valores aproximadamente iguais a ¾ da velocidade induzida, provocando fortes vibrações e oscilações não comandadas de pitch (arfagem) e roll (rolamento), podendo chegar à perda de controle da aeronave. A Federal Aviation Administration (FAA) publicou, em 2000, o Rotorcraft Flying Handbook, no qual descreve que o Vortex Ring State (VRS) ou Settling With Power é uma condição aerodinâmica, na qual um helicóptero vivencia uma descida vertical, mesmo com potência máxima aplicada, restando pouco ou nenhum comando de cíclico. O termo Settling With Power vem do fato de o helicóptero continuar afundando mesmo com a aplicação da potência do motor. Parte do ar recirculado perto das pontas das pás produz anéis de vórtice em forma de espiral. Esse fenômeno, comum a todos os aerofólios, é conhecido como vórtices de ponta de pá. Eles consomem a potência do motor, mas não são capazes de produzir sustentação. Enquanto os vórtices de ponta de pá forem pequenos, seu único efeito é gerar uma pequena perda na eficiência do rotor. No entanto, quando o helicóptero começa a descer verticalmente com uma razão de descida maior, ele se acomoda em seu próprio ar turbilhonado, o que aumenta muito os vórtices de ponta de pá. Nessa condição, a maior parte da energia desenvolvida pelo motor é desperdiçada na aceleração do ar em um padrão de rosca ao redor do rotor. Isso provoca uma instabilidade do fluxo de ar sobre uma grande área do disco rotor, fazendo com que a eficiência do rotor seja perdida, mesmo que a energia ainda esteja sendo fornecida do motor (Figura 4). Figura 4 - Vortex Ring State. Fonte: Rotorcraft Flying Handbook (FAA) PR-DDM 24ABR2021 Segundo o documento, o VRS vem acompanhado por níveis elevados de vibração e pode ocorrer durante qualquer manobra que coloque o rotor principal em uma condição de elevado fluxo de ar ascendente e baixa velocidade à frente. A combinação das seguintes condições pode contribuir para o desenvolvimento do VRS: - razão de descida vertical ou quase vertical de pelo menos 300 pés por minuto. (A taxa crítica real depende do peso bruto, rpm, altitude densidade e outros fatores pertinentes); - o sistema do rotor principal deve estar empregando parte da potência disponível do motor (de 20% a 100%); e - velocidade de deslocamento horizontal inferior à de sustentação translacional. Algumas das situações a seguir também podem conduzir ao Settling With Power: - tentativa de pairar fora do efeito solo em altura superior ao teto de pairado do helicóptero; - tentativa de pairar fora do efeito solo sem manter o controle preciso da altura; ou com vento de cauda; e - aproximações de grande ângulo com potência, nas quais a velocidade do ar cai para próximo de zero. Quando o helicóptero começa a vibrar, a tentativa de correção, aplicando o comando do coletivo, aumenta tanto o nível de vibração quanto a razão de afundamento. Nesse sentido, a recuperação deve ser iniciada ao primeiro sinal do VRS, movendo-se o cíclico à frente, para aumentar a velocidade, e, simultaneamente, reduzindo o coletivo. A recuperação somente estará completa quando a aeronave passar pela velocidade de sustentação translacional e alcançar uma razão de subida estabilizada. De acordo com o descrito pelo PIC, a curva de reversão foi iniciada abaixo da velocidade usualmente utilizada. Somado a isso, o excesso de atenção ao exterior da aeronave (devido à impulsividade para verificar um objeto inesperado na área de pulverização) pode ter feito com que ocorresse uma drenagem ainda maior na velocidade da manobra, sem que ele tivesse percebido. Com isso, a parte descendente da reversão apresentou características similares a uma aproximação com grande ângulo. Ainda sobre o Estol de Vórtice, há as seguintes informações sobre sua recuperação: Algumas escolas de pilotos de helicóptero realizam treinamento de Settling With Power, termo utilizado por operadores para descrever a condição de voo em que o helicóptero “afunda” mesmo com a potência toda aplicada, equivalente ao stall com motor dos aviões. A técnica de recuperação ensinada é a de reduzir o passo coletivo e levar o cíclico à frente para aumentar a velocidade e sair da região de ar turbilhonado. Se houver altura suficiente, pode-se também entrar em autorrotação. Nota-se que, de maneira geral, os alunos tendem a iniciar a recuperação atuando no comando coletivo para cima, a fim de tentar diminuir a razão de descida, antes de levar o cíclico à frente. Essa tendência é ainda maior quando o helicóptero se encontra próximo ao solo. É importante saber que essas atitudes por parte do piloto irão causar o efeito contrário ao esperado por ele, pois aumentará a área estolada na seção interna do disco rotor, aumentando também a razão de descida da aeronave. (LÍRIO, 2012) Nessa perspectiva, a Robinson Helicopter Company, fabricante do helicóptero, emitiu a Safety Notice (SN) - 22, revisada em outubro de 2016, constando no Pilot’s Operating Handbook (POH) e versando sobre Vortex Ring State (Figura 5). PR-DDM 24ABR2021 Figura 5 - Excerto do Safety Notice SN-22. Sobre a SN-22, a Robinson buscava alertar aos pilotos quanto ao fenômeno, chamando a atenção para descidas na vertical, ou com ângulos acentuados de rampa, pois se constituem em condições favoráveis para que o helicóptero entre no seu próprio fluxo de ar turbilhonado, gerando uma situação de difícil reversão, mesmo aplicando potência máxima para sair. A SN ressaltava ainda condições importantes para evitar o fenômeno, em especial a de se reduzir a razão de descida antes de diminuir a velocidade. Como parâmetro para o R44 II, recomendou-se nunca reduzir a velocidade abaixo de 30 kt, até que a razão de descida esteja inferior a 300 ft/min. Outro aspecto fundamental é a atenção a ser tomada em relação à direção e intensidade do vento, uma vez que o vento com componente de cauda é fator contribuinte para a ocorrência do VRS. O documento registrava, ainda, as mesmas situações descritas pelo PIC durante o voo: aumento da vibração, decréscimo no controle do helicóptero e substancial elevação da razão de descida. Com relação às duas técnicas disponíveis para a recuperação, é importante destacar, que as ações de recuperação do controle devem ser executadas ainda nos estágios iniciais do evento, para minimizar a perda de altura, a saber: - diminuir o ângulo do coletivo para reduzir o downwash e só depois deslocar o manche cíclico à frente, como necessário, para aumentar a velocidade. - deslocar o cíclico efetivamente à frente para obter uma atitude de aceleração (nose down) e sair do downwash. Pelo fato de as ações de recuperação do controle resultarem em perda de altura considerável, seria imperativo evitar o VRS, especialmente, quando próximo ao solo. Nessa mesma publicação foi mencionada a “Vuichard Recovery Technique”. Esse método recomendava o emprego do coletivo, ao mesmo tempo em que era aplicado um comando lateral do cíclico, mantendo-se o controle de direção com os pedais. PR-DDM 24ABR2021 Assim, esse procedimento foi projetado para possibilitar a saída do VRS, por intermédio de um movimento lateral do helicóptero. O emprego dessa técnica resulta em uma menor perda de altura e deve ser empregada quando há obstáculo à frente da aeronave. Em que pese o documento não especificar para qual lado escapar, no caso do R-44II, seria recomendável comandar o cíclico para o lado da pá que avança, ou seja, para a direita. Nessa condição, a manutenção do voo coordenado seria feita com aplicação do pedal direito. De toda a maneira, a detecção precoce e a prevenção do VRS são consideradas fundamentais. Os pilotos devem entender a importância da recuperação precoce e serem treinados para detectar um VRS em seu estágio inicial, reconhecendo os primeiros sinais de alerta. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Helicóptero Monomotor Convencional (HMNC) e de Piloto Agrícola - Helicóptero (PAGH) válidas; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula e motor estavam atualizadas; g) as condições meteorológicas estavam acima dos mínimos para a realização do voo; h) não foram encontradas evidências de mau funcionamento da aeronave e de seus sistemas ou componentes que pudessem ter contribuído para a ocorrência; i) o piloto avistou um objeto na área e, para averiguar, iniciou uma curva de reversão com 55 kt de velocidade; j) durante a curva de reversão, houve a perda de controle do helicóptero, que colidiu contra o solo; k) a aeronave teve danos substanciais; e l) o piloto não sofreu lesões. 3.2 Fatores Contribuintes - Aplicação de comandos - contribuiu; - Atenção - indeterminado; - Julgamento de pilotagem - contribuiu; e - Percepção - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. PR-DDM 24ABR2021 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 31 de maio de 2023."
}