{
    "metadata": {
        "arquivo": "RFS-PT-WEE_02_02_2021-AC..pdf",
        "processado_em": "2025-11-18 16:12:07"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou do aeródromo de Ourilândia do Norte (SDOW), PA, com destino ao aeródromo Pista Aldeia Kokraymoro (SIXI), São Félix do Xingu, PA, a fim de realizar transporte de passageiros, com um piloto e quatro passageiros a bordo. Durante a corrida após o pouso, a roda do trem de pouso principal direito colidiu contra fauna (porco) que estava na pista e saiu pela lateral esquerda. A aeronave teve danos substanciais. O piloto e os passageiros saíram ilesos.",
        "analise": "(Comentários / Pesquisas) O piloto possuía a licença de Piloto de Linha Aérea - Avião (PLA) e estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas. O piloto estava qualificado e possuía experiência para a realização do voo, embora nunca houvesse pousado em SIXI. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As cadernetas de célula, motor e hélice estavam com as escriturações atualizadas. As condições meteorológicas eram propícias à realização do voo. A aeronave era operada por uma empresa de táxi-aéreo e cumpria contrato junto à Secretaria Especial de Saúde Indígena (SESAI), da Fundação Nacional do Índio (FUNAI), no Distrito Sanitário Especial Indígena (DSEI) Kayapó, (Pará), onde se situava o aeródromo Pista Aldeia Kokraymoro (SIXI), uma pista registrada de uso privado e de propriedade da FUNAI. Durante a corrida após o pouso na pista supracitada, a 350 m da cabeceira 10, houve a colisão do trem de pouso principal direito contra fauna (porco). Depois do choque, a aeronave ainda percorreu aproximadamente 300 m, havendo então o desprendimento do trem de pouso principal direito, provocando o contato da fuselagem e da ponta da semiasa direita com o solo. Nessas condições, a aeronave se arrastou pela pista até a sua saída pela lateral esquerda, ocorrendo a quebra do trem de pouso do nariz. Figura 1 - Aeronave após acidente. PT-WEE 02FEV2021 Durante a investigação, constatou-se que não havia cerca operacional no aeródromo para a segregação da área operacional, permitindo o acesso à pista por pessoas e animais. Em 14JUL2015, o CENIPA emitiu a Divulgação Operacional (DIVOP) 005/2015, sobre colisão com animais terrestres em aeródromos no Brasil, a todos os aeródromos brasileiros públicos ou privados, civis ou militares, em virtude de a abrangência desse problema extrapolar a aplicabilidade do Regulamento Brasileiro da Aviação Civil (RBAC) nº 164. Neste documento, havia a recomendação para a instalação de cercas operacionais adequadas que impedissem o acesso de animais terrestres à área de operações de aeronaves (pistas de táxi, pouso e decolagens). Além disso, havia vegetação alta nas laterais da pista de terra e não existia qualquer demarcação estabelecendo os seus limites laterais e longitudinais. O Manual do Comando da Aeronáutica (MCA) 3-8/2017 - “Manual de Gerenciamento de Risco de Fauna”, item 5.10.4, dizia que: a alta densidade vegetal pode criar abrigos, enquanto alguns tipos de árvores podem prover alimento (néctar, frutos, sementes, etc.), contribuindo para atrair fauna. Em seu item 5.10.8, havia a recomendação para o desenvolvimento de uma política de manutenção do ambiente para selecionar tipos de vegetação que não representassem oportunidade de alimento ou abrigo no aeródromo. Sobre as atividades de apoio da infraestrutura aeronáutica no território brasileiro, a Lei nº 7.565, de 19 de dezembro de 1996, que tratava do Código Brasileiro de Aeronáutica (CBA), no Capítulo VI - Sistema de Investigação e Prevenção de Acidentes Aeronáuticos - SIPAER, Seção I - Da Investigação SIPAER, Art. 87, abordava que: A prevenção de acidentes aeronáuticos é da responsabilidade de todas as pessoas, naturais ou jurídicas, envolvidas com a fabricação, manutenção, operação e circulação de aeronaves, bem assim com as atividades de apoio da infraestrutura aeronáutica no território brasileiro. De acordo com o abrangido no artigo 87 da lei citada, que versava sobre a responsabilidade de prevenir acidentes aeronáuticos, infere-se que houve deficiência de prevenção quanto às atividades de apoio da infraestrutura, pois além de não existir cerca patrimonial, havia vegetação alta e a pista não tinha demarcações laterais e longitudinais definidas, fatos que contribuíram diretamente para o acidente. A empresa de táxi-aéreo mantinha um Gerenciamento do Risco Operacional da pista de SIXI. Nesse documento estava descrito que a área de operação não era cercada, ficando o livre acesso de pessoas e animais. Esse mesmo documento apresentava uma Tabela de Identificação dos Perigos e Mitigação dos Riscos do aeródromo Pista Aldeia Kokraymoro (SIXI), o qual mencionava o risco de colisão com objetos e danos à aeronave durante pousos e decolagens, devido à pista não possuir cerca patrimonial. De acordo com essa tabela, o índice de risco de colisão com objetos e danos à aeronave estava classificado como 3B (Probabilidade Remota e Severidade Alta). Ainda sobre esse risco, esse documento abordava medidas aplicáveis para reduzi-lo, bem como ações adicionais para a sua mitigação. As medidas aplicáveis e ações adicionais descritas no Gerenciamento do Risco Operacional de SIXI, a fim de evitar a colisão da aeronave contra objetos, consistiam em realizar inspeções na pista e orientar o responsável pela sua conservação a fazer vistorias diárias, dentre outras ações. PT-WEE 02FEV2021 O documento ainda abordava o risco de incursão na pista e colisão com fauna, classificando o risco como 2A (Probabilidade Improvável e Severidade Catastrófica), além de incluir medidas para a redução desse risco. As medidas elencadas para reduzir esse risco eram a de providenciar uma cerca no entorno da pista, evitando assim o acesso de pessoas estranhas à operação aérea, além de reunir e orientar a comunidade local sobre o perigo de adentrar na pista durante as operações das aeronaves. Além disso, a ação adicional para a redução desse risco requeria que o responsável pela conservação da pista fosse orientado a providenciar uma cerca em torno da pista. Durante a investigação, não foram identificadas ações ou monitoramento dos resultados por parte da empresa de táxi-aéreo para que os riscos elencados no documento fossem mitigados, denotando falha no processo de avaliação e identificação dos riscos. Assim sendo, infere-se que houve falha nas medidas aplicáveis e ações adicionais para reduzir os riscos, tendo em vista que a maioria das ações mitigadoras dependida do operador do aeródromo e não houve monitoramento para identificar se elas foram implementadas ou não e se produziram os efeitos desejados, demonstrando a existência de um processo inconsistente e com baixa adesão aos princípios estabelecidos no Manual de Gerenciamento da Segurança Operacional (MGSO) da empresa. O RBAC nº 164, que tratava sobre a temática trazendo regras para o Gerenciamento de Risco de Fauna nos aeródromos públicos, em suas seções 164.53 (d) e 164.53 (d) (1), dizia que: 164.53 (d) - Mesmo que não esteja enquadrado em nenhum dos critérios para a realização de uma IPF – e, por conseguinte, do PGRF –, nenhum operador de aeródromo deve prescindir da realização de procedimentos básicos operacionais e de manutenção do sítio aeroportuário para a mitigação do risco da fauna, sob pena de aplicação das sanções previstas em regulamento. 164.53 (d) (1) - Os procedimentos dizem respeito ao controle de focos de atração de animais no sítio aeroportuário, à manutenção das áreas verdes e do sistema de drenagem, garantia que o sistema de proteção não permita a presença de animais na área operacional e vistoria periódica com o objetivo de identificar fauna e focos atrativos no sítio aeroportuário.” Apesar da aplicabilidade do RBAC nº 164 ser de cumprimento obrigatório para o operador de aeródromo que atuava em aeródromo civil público brasileiro, compartilhado ou não, a Agência Nacional de Aviação Civil (ANAC) recomendava sua utilização como referência para os operadores de aeródromos privados, como era o caso do aeródromo Pista Aldeia Kokraymoro (SIXI). Foi verificado que o operador do aeródromo não tinha implantado e não mantinha um sistema de proteção da área operacional com o intuito de prevenir a entrada de animais, pessoas, veículos ou quaisquer objetos que constituíssem perigo às operações aéreas. Em março de 2021, a ANAC revogou o RBAC nº 164 aprovando, no mesmo dia, a 6ª emenda do RBAC nº 153. O que aconteceu foi a consolidação do entendimento sobre o posicionamento do tema da fauna em relação ao Sistema de Gerenciamento da Segurança Operacional (SGSO), que integra o gerenciamento de risco dentro dos conceitos de gestão, de maneira a garantir proativamente a segurança operacional. Além do RBAC nº 153, o Manual do Comando da Aeronáutica (MCA) 3-8/2017 (Manual de Gerenciamento de Risco de Fauna), válido na data da ocorrência, também abordava o risco de fauna, objetivando orientar operadores de aeródromos, de aeronaves (tripulantes e mantenedores) e de controle de tráfego aéreo na realização de ações mitigadoras integradas de gerenciamento de risco de fauna. PT-WEE 02FEV2021 Embora esse manual seja de observância obrigatória específica para o Comando da Aeronáutica, existia a recomendação de sua utilização para os demais operadores, conforme o item 1.4.3: Considerando a repetitividade de colisões com fauna na aviação, este Manual é recomendado aos operadores de aeronaves, controle de tráfego aéreo e de aeródromos brasileiros, de maneira complementar à regulação da autoridade de aviação civil (AAC). As operações na pista do aeródromo SICI ocorriam desde 27NOV2015, data da publicação da Portaria nº 3176/SIA, que inscreveu o referido aeródromo no cadastro da ANAC. Apesar do tempo de operação, foi verificado que o operador do aeródromo não estabelecia nem implementava procedimentos básicos de gerenciamento do risco da fauna que fossem capazes de mitigar o risco de colisão entre as aeronaves e a fauna, denotando uma baixa cultura de segurança operacional. Desta forma, pode-se inferir que a mitigação deficiente dos riscos levantados pela empresa de táxi-aéreo com relação à pista de SIXI, bem como a deficiência na infraestrutura (falta de cercamento da área operacional) e a falta do gerenciamento do risco de fauna pelo operador da pista contribuíram diretamente para o acidente.",
        "fatores_contribuintes": [
            "Infraestrutura aeroportuária (contribuiu)",
            "; - Presença de fauna (não ave) (contribuiu)",
            "; e - Supervisão gerencial (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 02FEV2021 - 13:11 (UTC) SERIPA I CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [WILD] COLISÃO COM FAUNA [RE] EXCURSÃO DE PISTA NIL LOCALIDADE MUNICÍPIO UF COORDENADAS AERÓDROMO PISTA ALDEIA KOKRAYMORO (SIXI) SÃO FÉLIX DO XINGÚ PA 07°12’37”S 052°34’11”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-WEE CESSNA AIRCRAFT U206F OPERADOR REGISTRO OPERAÇÃO PIQUIATUBA TÁXI AÉREO LTDA. TPX TÁXI-AÉREO PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros 4 4 - - - - Leve Total 5 5 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-WEE 02FEV2021 1.1. Histórico do voo A aeronave decolou do aeródromo de Ourilândia do Norte (SDOW), PA, com destino ao aeródromo Pista Aldeia Kokraymoro (SIXI), São Félix do Xingu, PA, a fim de realizar transporte de passageiros, com um piloto e quatro passageiros a bordo. Durante a corrida após o pouso, a roda do trem de pouso principal direito colidiu contra fauna (porco) que estava na pista e saiu pela lateral esquerda. A aeronave teve danos substanciais. O piloto e os passageiros saíram ilesos. 2. ANÁLISE (Comentários / Pesquisas) O piloto possuía a licença de Piloto de Linha Aérea - Avião (PLA) e estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas. O piloto estava qualificado e possuía experiência para a realização do voo, embora nunca houvesse pousado em SIXI. Seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido e operava dentro dos limites de peso e balanceamento. As cadernetas de célula, motor e hélice estavam com as escriturações atualizadas. As condições meteorológicas eram propícias à realização do voo. A aeronave era operada por uma empresa de táxi-aéreo e cumpria contrato junto à Secretaria Especial de Saúde Indígena (SESAI), da Fundação Nacional do Índio (FUNAI), no Distrito Sanitário Especial Indígena (DSEI) Kayapó, (Pará), onde se situava o aeródromo Pista Aldeia Kokraymoro (SIXI), uma pista registrada de uso privado e de propriedade da FUNAI. Durante a corrida após o pouso na pista supracitada, a 350 m da cabeceira 10, houve a colisão do trem de pouso principal direito contra fauna (porco). Depois do choque, a aeronave ainda percorreu aproximadamente 300 m, havendo então o desprendimento do trem de pouso principal direito, provocando o contato da fuselagem e da ponta da semiasa direita com o solo. Nessas condições, a aeronave se arrastou pela pista até a sua saída pela lateral esquerda, ocorrendo a quebra do trem de pouso do nariz. Figura 1 - Aeronave após acidente. PT-WEE 02FEV2021 Durante a investigação, constatou-se que não havia cerca operacional no aeródromo para a segregação da área operacional, permitindo o acesso à pista por pessoas e animais. Em 14JUL2015, o CENIPA emitiu a Divulgação Operacional (DIVOP) 005/2015, sobre colisão com animais terrestres em aeródromos no Brasil, a todos os aeródromos brasileiros públicos ou privados, civis ou militares, em virtude de a abrangência desse problema extrapolar a aplicabilidade do Regulamento Brasileiro da Aviação Civil (RBAC) nº 164. Neste documento, havia a recomendação para a instalação de cercas operacionais adequadas que impedissem o acesso de animais terrestres à área de operações de aeronaves (pistas de táxi, pouso e decolagens). Além disso, havia vegetação alta nas laterais da pista de terra e não existia qualquer demarcação estabelecendo os seus limites laterais e longitudinais. O Manual do Comando da Aeronáutica (MCA) 3-8/2017 - “Manual de Gerenciamento de Risco de Fauna”, item 5.10.4, dizia que: a alta densidade vegetal pode criar abrigos, enquanto alguns tipos de árvores podem prover alimento (néctar, frutos, sementes, etc.), contribuindo para atrair fauna. Em seu item 5.10.8, havia a recomendação para o desenvolvimento de uma política de manutenção do ambiente para selecionar tipos de vegetação que não representassem oportunidade de alimento ou abrigo no aeródromo. Sobre as atividades de apoio da infraestrutura aeronáutica no território brasileiro, a Lei nº 7.565, de 19 de dezembro de 1996, que tratava do Código Brasileiro de Aeronáutica (CBA), no Capítulo VI - Sistema de Investigação e Prevenção de Acidentes Aeronáuticos - SIPAER, Seção I - Da Investigação SIPAER, Art. 87, abordava que: A prevenção de acidentes aeronáuticos é da responsabilidade de todas as pessoas, naturais ou jurídicas, envolvidas com a fabricação, manutenção, operação e circulação de aeronaves, bem assim com as atividades de apoio da infraestrutura aeronáutica no território brasileiro. De acordo com o abrangido no artigo 87 da lei citada, que versava sobre a responsabilidade de prevenir acidentes aeronáuticos, infere-se que houve deficiência de prevenção quanto às atividades de apoio da infraestrutura, pois além de não existir cerca patrimonial, havia vegetação alta e a pista não tinha demarcações laterais e longitudinais definidas, fatos que contribuíram diretamente para o acidente. A empresa de táxi-aéreo mantinha um Gerenciamento do Risco Operacional da pista de SIXI. Nesse documento estava descrito que a área de operação não era cercada, ficando o livre acesso de pessoas e animais. Esse mesmo documento apresentava uma Tabela de Identificação dos Perigos e Mitigação dos Riscos do aeródromo Pista Aldeia Kokraymoro (SIXI), o qual mencionava o risco de colisão com objetos e danos à aeronave durante pousos e decolagens, devido à pista não possuir cerca patrimonial. De acordo com essa tabela, o índice de risco de colisão com objetos e danos à aeronave estava classificado como 3B (Probabilidade Remota e Severidade Alta). Ainda sobre esse risco, esse documento abordava medidas aplicáveis para reduzi-lo, bem como ações adicionais para a sua mitigação. As medidas aplicáveis e ações adicionais descritas no Gerenciamento do Risco Operacional de SIXI, a fim de evitar a colisão da aeronave contra objetos, consistiam em realizar inspeções na pista e orientar o responsável pela sua conservação a fazer vistorias diárias, dentre outras ações. PT-WEE 02FEV2021 O documento ainda abordava o risco de incursão na pista e colisão com fauna, classificando o risco como 2A (Probabilidade Improvável e Severidade Catastrófica), além de incluir medidas para a redução desse risco. As medidas elencadas para reduzir esse risco eram a de providenciar uma cerca no entorno da pista, evitando assim o acesso de pessoas estranhas à operação aérea, além de reunir e orientar a comunidade local sobre o perigo de adentrar na pista durante as operações das aeronaves. Além disso, a ação adicional para a redução desse risco requeria que o responsável pela conservação da pista fosse orientado a providenciar uma cerca em torno da pista. Durante a investigação, não foram identificadas ações ou monitoramento dos resultados por parte da empresa de táxi-aéreo para que os riscos elencados no documento fossem mitigados, denotando falha no processo de avaliação e identificação dos riscos. Assim sendo, infere-se que houve falha nas medidas aplicáveis e ações adicionais para reduzir os riscos, tendo em vista que a maioria das ações mitigadoras dependida do operador do aeródromo e não houve monitoramento para identificar se elas foram implementadas ou não e se produziram os efeitos desejados, demonstrando a existência de um processo inconsistente e com baixa adesão aos princípios estabelecidos no Manual de Gerenciamento da Segurança Operacional (MGSO) da empresa. O RBAC nº 164, que tratava sobre a temática trazendo regras para o Gerenciamento de Risco de Fauna nos aeródromos públicos, em suas seções 164.53 (d) e 164.53 (d) (1), dizia que: 164.53 (d) - Mesmo que não esteja enquadrado em nenhum dos critérios para a realização de uma IPF – e, por conseguinte, do PGRF –, nenhum operador de aeródromo deve prescindir da realização de procedimentos básicos operacionais e de manutenção do sítio aeroportuário para a mitigação do risco da fauna, sob pena de aplicação das sanções previstas em regulamento. 164.53 (d) (1) - Os procedimentos dizem respeito ao controle de focos de atração de animais no sítio aeroportuário, à manutenção das áreas verdes e do sistema de drenagem, garantia que o sistema de proteção não permita a presença de animais na área operacional e vistoria periódica com o objetivo de identificar fauna e focos atrativos no sítio aeroportuário.” Apesar da aplicabilidade do RBAC nº 164 ser de cumprimento obrigatório para o operador de aeródromo que atuava em aeródromo civil público brasileiro, compartilhado ou não, a Agência Nacional de Aviação Civil (ANAC) recomendava sua utilização como referência para os operadores de aeródromos privados, como era o caso do aeródromo Pista Aldeia Kokraymoro (SIXI). Foi verificado que o operador do aeródromo não tinha implantado e não mantinha um sistema de proteção da área operacional com o intuito de prevenir a entrada de animais, pessoas, veículos ou quaisquer objetos que constituíssem perigo às operações aéreas. Em março de 2021, a ANAC revogou o RBAC nº 164 aprovando, no mesmo dia, a 6ª emenda do RBAC nº 153. O que aconteceu foi a consolidação do entendimento sobre o posicionamento do tema da fauna em relação ao Sistema de Gerenciamento da Segurança Operacional (SGSO), que integra o gerenciamento de risco dentro dos conceitos de gestão, de maneira a garantir proativamente a segurança operacional. Além do RBAC nº 153, o Manual do Comando da Aeronáutica (MCA) 3-8/2017 (Manual de Gerenciamento de Risco de Fauna), válido na data da ocorrência, também abordava o risco de fauna, objetivando orientar operadores de aeródromos, de aeronaves (tripulantes e mantenedores) e de controle de tráfego aéreo na realização de ações mitigadoras integradas de gerenciamento de risco de fauna. PT-WEE 02FEV2021 Embora esse manual seja de observância obrigatória específica para o Comando da Aeronáutica, existia a recomendação de sua utilização para os demais operadores, conforme o item 1.4.3: Considerando a repetitividade de colisões com fauna na aviação, este Manual é recomendado aos operadores de aeronaves, controle de tráfego aéreo e de aeródromos brasileiros, de maneira complementar à regulação da autoridade de aviação civil (AAC). As operações na pista do aeródromo SICI ocorriam desde 27NOV2015, data da publicação da Portaria nº 3176/SIA, que inscreveu o referido aeródromo no cadastro da ANAC. Apesar do tempo de operação, foi verificado que o operador do aeródromo não estabelecia nem implementava procedimentos básicos de gerenciamento do risco da fauna que fossem capazes de mitigar o risco de colisão entre as aeronaves e a fauna, denotando uma baixa cultura de segurança operacional. Desta forma, pode-se inferir que a mitigação deficiente dos riscos levantados pela empresa de táxi-aéreo com relação à pista de SIXI, bem como a deficiência na infraestrutura (falta de cercamento da área operacional) e a falta do gerenciamento do risco de fauna pelo operador da pista contribuíram diretamente para o acidente. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE), Avião Multimotor Terrestre (MLTE) e Voo por Instrumentos - Avião (IFRA) válidas; b) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; c) o piloto estava qualificado e possuía experiência no tipo de voo; d) o piloto nunca havia pousado na localidade de SIXI, e) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; f) a aeronave estava dentro dos limites de peso e balanceamento; g) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; h) as condições meteorológicas eram propícias à realização do voo; i) a aeronave decolou de SDOW com destino a SIXI; j) durante a corrida após o pouso, houve a colisão do trem principal direito contra fauna; k) depois do choque, ocorreu o desprendimento do trem de pouso principal direito, provocando o contato da fuselagem e da ponta da semiasa direita com o solo; l) a aeronave se arrastou pela pista até a sua saída pela lateral esquerda; m) não havia cerca de proteção da área operacional do aeródromo; n) não havia gerenciamento de risco de fauna pelo operador do aeródromo; o) a aeronave teve danos substanciais; e p) o piloto e os passageiros saíram ilesos. PT-WEE 02FEV2021 3.2 Fatores Contribuintes - Infraestrutura aeroportuária - contribuiu; - Presença de fauna (não ave) - contribuiu; e - Supervisão gerencial - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-017/CENIPA/2021 - 01 Emitida em: 23/03/2023 Atuar junto à Piquiatuba Táxi Aéreo com objetivo de identificar se o processo de avaliação e identificação de riscos, previstos no MGSO da empresa, são realizados de maneira consistente. A-017/CENIPA/2021 - 02 Emitida em: 23/03/2023 Divulgar à FUNAI os ensinamentos colhidos nesta investigação, a fim de que aquela Fundação se conscientize sobre a necessidade da adoção de medidas mitigadoras nas pistas sobre a sua responsabilidade. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS A empresa de táxi-aéreo posicionou-se com relação à ocorrência, enviando um documento para o coordenador do DSEI/Kaiapó, a fim de que medidas mitigadoras fossem adotadas pelo operador das pistas em prol da segurança das operações nas pistas desse distrito. O documento ainda restringiu a operação na pista Aldeia Kikretum (SJKC), que só iria ocorrer em caso de emergência, até que as medidas supracitadas fossem implementadas. Em, 23 de março de 2023."
}