{
    "metadata": {
        "arquivo": "RFS-PT-UAX_07_05_2021-AC..pdf",
        "processado_em": "2025-11-18 16:12:06"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou de uma área de pouso para uso aeroagrícola da Fazenda Córdoba, Ponta Porã, MS, por volta das 12h40min (UTC), a fim de efetuar um voo local para aplicação de defensivos agrícolas em uma plantação de milho, com um piloto a bordo. Cerca de 40 minutos após a última decolagem, ao realizar uma curva de reversão, houve a perda de controle da aeronave e a sua colisão em meio a uma plantação de eucaliptos. A aeronave teve danos substanciais. O piloto saiu ileso. Figura 1 - Croqui da ocorrência.",
        "analise": "(Comentários / Pesquisas) De acordo com os dados levantados, o Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM), estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida e com a habilitação de Piloto Agrícola - Avião (PAGA) vencida desde 30ABR2021, porém, dentro da margem de extensão dada pela seção 61.33 (b) do Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, válido à época, o qual permitia ao piloto operar normalmente a aeronave, conforme descrito: (b) É permitida a operação normal relativa a uma habilitação vencida há menos de 30 (trinta) dias. Portanto, o piloto estava qualificado, possuía experiência para a realização do voo e seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. PT-UAX 07MAIO2021 As condições meteorológicas eram propícias à realização do voo. O piloto e seu auxiliar faziam uso de um dispositivo portátil que fornecia informações básicas de meteorologia. Foi informado que, no momento do acidente, o vento tinha intensidade de 7 a 10 km/h, sem direção definida; visibilidade acima de 10 km, temperatura de 22ºC e sem nebulosidade. A aeronave, modelo EMB-201A, foi fabricada pela Indústria Aeronáutica Neiva, em 1985, sob número de série 200524 e possuía Peso Máximo de Decolagem (PMD) de 1.800 kg. Estima-se que, no momento da ocorrência, a aeronave possuía 1.500 kg de peso. A aeronave estava inscrita na Categoria de Registro Privada - Serviço Aéreo Especializado Público - Aeroagrícola (operando com etanol). A última inspeção da aeronave, do tipo “CVA”, foi realizada em 19ABR2021, pela Organização de Manutenção (OM) Ipanema Serviços de Manutenção e Reparação de Aeronaves Ltda., em Campo Grande, MS. As cadernetas de célula, motor e hélice estavam atualizadas e, até a data da ocorrência, a aeronave tinha voado 12 horas após a última inspeção. Não foram observados aspectos relativos à manutenção da aeronave que possam ter contribuído para a ocorrência. Tratava-se do terceiro voo do segundo dia de aplicação na Fazenda Córdoba e o piloto conhecia as características da área de operação. Ao realizar a curva de reversão para reposicionamento, o piloto alegou que recebeu uma corrente de vento descendente que o levou a perder o controle da aeronave, entrando em situação de estol. A velocidade de estol é a mínima velocidade constante de voo, na qual o avião ainda é controlável. A velocidade de estol não é constante e depende de alguns fatores, tais como inclinação, configuração da aeronave e peso. A Seção 2 - Limitações - do Manual de Operações da aeronave previa que poderiam ser executadas todas as manobras previstas para a operação pretendida, exceto estóis e curvas cujo ângulo ultrapassasse 60° e que eram proibidas manobras acrobáticas, inclusive parafusos. Além disso, os fatores de carga em voo eram restritos a +2,8 G com flapes recolhidos e +2,0 G com flapes estendidos. Após a ocorrência do estol, não houve altura suficiente que possibilitasse uma recuperação desta condição, visto que podem ser necessários até 150 ft de altura para sair dessa condição de forma segura, conforme previsto no item 5-3 da Seção 5 - Desempenho - do Manual de Operações. A aeronave terminou caindo sobre a plantação de eucaliptos, sem muita energia longitudinal, o que favoreceu o amortecimento da queda e a capacidade de o piloto abandonar o local do acidente de forma ilesa. Os destroços ficaram concentrados e ocorreram danos em toda a estrutura da aeronave. Não houve desprendimento de peças da aeronave antes e nem depois do impacto e não houve fogo. PT-UAX 07MAIO2021 Figura 2 - Posição final da aeronave. Durante a análise dos dados extraídos do Differential Global Positioning System (DGPS) que equipava a aeronave, é possível observar que, por vezes, a aeronave encontrava-se em uma situação crítica de velocidade, próxima a do estol, que poderia variar em função do peso, ângulo de inclinação de curva e posição de flapes empregados. Qualquer variável que saísse da normalidade, como aumento de inclinação de asa, aumento do fator de carga em voo, ou mudança na configuração de flapes, seria suficiente para tornar o voo incontrolável, contudo, esses atributos não puderam ser medidos. A ocorrência de eventos desta natureza, em que os pilotos de aeronaves agrícolas perdem o controle dos equipamentos durante as curvas de reversão, são relativamente frequentes. Existe uma cultura de grupo que faz com que os pilotos operem a aeronave nos seus limites mínimos de velocidade, a fim de realizarem o serviço no menor tempo de voo possível, embora esteja comprovado que o tempo economizado nessas manobras é irrisório, comparado ao tempo total gasto em uma aplicação. Na maioria das ocorrências aeronáuticas dessa natureza, é possível observar uma pressão autoimposta por parte dos pilotos que faz com que os limites de operação segura sejam ultrapassados. Nessa ocorrência, especificamente, foi possível verificar que não houve cobrança adicional, por parte da empresa, que fizesse com que a atividade prevista fosse concluída no menor tempo possível. Dessa forma, concluiu-se que a decisão de levar a aeronave além de seu limite de voo refletiu que houve excesso de confiança e inobservância de parâmetros operacionais, demonstrando inadequações no processo decisório e na atitude do piloto que vieram a contribuir para a ocorrência.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "; - Atitude (contribuiu)",
            "; - Julgamento de pilotagem (contribuiu)",
            "; e - Processo decisório (contribuiu)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 07MAIO2021 - 15:10 (UTC) SERIPA VI CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [LALT] OPERAÇÃO A BAIXA ALTITUDE [LOC-I] PERDA DE CONTROLE EM VOO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FAZENDA CÓRDOBA PONTA PORÃ MS 22°05’02”S 055°41’00”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-UAX NEIVA EMB-201A OPERADOR REGISTRO OPERAÇÃO DIMENSÃO AVIAÇÃO AGRÍCOLA LTDA. SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro) e foi disponibilizado à ANAC e ao DECEA para que as análises técnico-científicas desta investigação sejam utilizadas como fonte de dados e informações, objetivando a identificação de perigos e avaliação de riscos, conforme disposto no Programa Brasileiro para a Segurança Operacional da Aviação Civil (PSO-BR). PT-UAX 07MAIO2021 1.1. Histórico do voo A aeronave decolou de uma área de pouso para uso aeroagrícola da Fazenda Córdoba, Ponta Porã, MS, por volta das 12h40min (UTC), a fim de efetuar um voo local para aplicação de defensivos agrícolas em uma plantação de milho, com um piloto a bordo. Cerca de 40 minutos após a última decolagem, ao realizar uma curva de reversão, houve a perda de controle da aeronave e a sua colisão em meio a uma plantação de eucaliptos. A aeronave teve danos substanciais. O piloto saiu ileso. Figura 1 - Croqui da ocorrência. 2. ANÁLISE (Comentários / Pesquisas) De acordo com os dados levantados, o Piloto em Comando (PIC) possuía a licença de Piloto Comercial - Avião (PCM), estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida e com a habilitação de Piloto Agrícola - Avião (PAGA) vencida desde 30ABR2021, porém, dentro da margem de extensão dada pela seção 61.33 (b) do Regulamento Brasileiro da Aviação Civil (RBAC) nº 61, válido à época, o qual permitia ao piloto operar normalmente a aeronave, conforme descrito: (b) É permitida a operação normal relativa a uma habilitação vencida há menos de 30 (trinta) dias. Portanto, o piloto estava qualificado, possuía experiência para a realização do voo e seu Certificado Médico Aeronáutico (CMA) estava válido. A aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido e operava dentro dos limites de peso e balanceamento. PT-UAX 07MAIO2021 As condições meteorológicas eram propícias à realização do voo. O piloto e seu auxiliar faziam uso de um dispositivo portátil que fornecia informações básicas de meteorologia. Foi informado que, no momento do acidente, o vento tinha intensidade de 7 a 10 km/h, sem direção definida; visibilidade acima de 10 km, temperatura de 22ºC e sem nebulosidade. A aeronave, modelo EMB-201A, foi fabricada pela Indústria Aeronáutica Neiva, em 1985, sob número de série 200524 e possuía Peso Máximo de Decolagem (PMD) de 1.800 kg. Estima-se que, no momento da ocorrência, a aeronave possuía 1.500 kg de peso. A aeronave estava inscrita na Categoria de Registro Privada - Serviço Aéreo Especializado Público - Aeroagrícola (operando com etanol). A última inspeção da aeronave, do tipo “CVA”, foi realizada em 19ABR2021, pela Organização de Manutenção (OM) Ipanema Serviços de Manutenção e Reparação de Aeronaves Ltda., em Campo Grande, MS. As cadernetas de célula, motor e hélice estavam atualizadas e, até a data da ocorrência, a aeronave tinha voado 12 horas após a última inspeção. Não foram observados aspectos relativos à manutenção da aeronave que possam ter contribuído para a ocorrência. Tratava-se do terceiro voo do segundo dia de aplicação na Fazenda Córdoba e o piloto conhecia as características da área de operação. Ao realizar a curva de reversão para reposicionamento, o piloto alegou que recebeu uma corrente de vento descendente que o levou a perder o controle da aeronave, entrando em situação de estol. A velocidade de estol é a mínima velocidade constante de voo, na qual o avião ainda é controlável. A velocidade de estol não é constante e depende de alguns fatores, tais como inclinação, configuração da aeronave e peso. A Seção 2 - Limitações - do Manual de Operações da aeronave previa que poderiam ser executadas todas as manobras previstas para a operação pretendida, exceto estóis e curvas cujo ângulo ultrapassasse 60° e que eram proibidas manobras acrobáticas, inclusive parafusos. Além disso, os fatores de carga em voo eram restritos a +2,8 G com flapes recolhidos e +2,0 G com flapes estendidos. Após a ocorrência do estol, não houve altura suficiente que possibilitasse uma recuperação desta condição, visto que podem ser necessários até 150 ft de altura para sair dessa condição de forma segura, conforme previsto no item 5-3 da Seção 5 - Desempenho - do Manual de Operações. A aeronave terminou caindo sobre a plantação de eucaliptos, sem muita energia longitudinal, o que favoreceu o amortecimento da queda e a capacidade de o piloto abandonar o local do acidente de forma ilesa. Os destroços ficaram concentrados e ocorreram danos em toda a estrutura da aeronave. Não houve desprendimento de peças da aeronave antes e nem depois do impacto e não houve fogo. PT-UAX 07MAIO2021 Figura 2 - Posição final da aeronave. Durante a análise dos dados extraídos do Differential Global Positioning System (DGPS) que equipava a aeronave, é possível observar que, por vezes, a aeronave encontrava-se em uma situação crítica de velocidade, próxima a do estol, que poderia variar em função do peso, ângulo de inclinação de curva e posição de flapes empregados. Qualquer variável que saísse da normalidade, como aumento de inclinação de asa, aumento do fator de carga em voo, ou mudança na configuração de flapes, seria suficiente para tornar o voo incontrolável, contudo, esses atributos não puderam ser medidos. A ocorrência de eventos desta natureza, em que os pilotos de aeronaves agrícolas perdem o controle dos equipamentos durante as curvas de reversão, são relativamente frequentes. Existe uma cultura de grupo que faz com que os pilotos operem a aeronave nos seus limites mínimos de velocidade, a fim de realizarem o serviço no menor tempo de voo possível, embora esteja comprovado que o tempo economizado nessas manobras é irrisório, comparado ao tempo total gasto em uma aplicação. Na maioria das ocorrências aeronáuticas dessa natureza, é possível observar uma pressão autoimposta por parte dos pilotos que faz com que os limites de operação segura sejam ultrapassados. Nessa ocorrência, especificamente, foi possível verificar que não houve cobrança adicional, por parte da empresa, que fizesse com que a atividade prevista fosse concluída no menor tempo possível. Dessa forma, concluiu-se que a decisão de levar a aeronave além de seu limite de voo refletiu que houve excesso de confiança e inobservância de parâmetros operacionais, demonstrando inadequações no processo decisório e na atitude do piloto que vieram a contribuir para a ocorrência. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com a habilitação de Avião Monomotor Terrestre (MNTE) válida; c) o piloto estava com a habilitação de Piloto Agrícola - Avião (PAGA) vencida, porém, dentro da extensão permitida pelo RBAC 61; d) o piloto estava qualificado e possuía experiência no tipo de voo; PT-UAX 07MAIO2021 e) a aeronave estava com o Certificado de Verificação de Aeronavegabilidade (CVA) válido; f) a aeronave estava dentro dos limites de peso e balanceamento; g) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; h) as condições meteorológicas eram propícias à realização do voo; i) houve perda de sustentação durante uma manobra de curva de reversão; j) a aeronave caiu sobre uma plantação de eucaliptos; k) a aeronave teve danos substanciais; e l) o piloto saiu ileso. 3.2 Fatores Contribuintes - Aplicação dos comandos - contribuiu; - Atitude - contribuiu; - Julgamento de pilotagem - contribuiu; e - Processo decisório - contribuiu. 4. RECOMENDAÇÕES DE SEGURANÇA Não há. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Nada a relatar. Em, 23 de março de 2023."
}