{
    "metadata": {
        "arquivo": "RFS_PTVYJ_05FEV2016_AC..pdf",
        "processado_em": "2025-11-18 16:12:07"
    },
    "conteudo": {
        "historico_voo": "A aeronave decolou de uma área de pouso para uso aeroagrícola, localizada no município de Indiaporã, SP, por volta das 13h50min (UTC), a fim de pulverizar defensivos agrícolas em lavoura de cana-de-açúcar na área do Sítio Alto Alegre, com um piloto a bordo. Na quarta passagem, houve uma colisão com ave (urubu) contra o bordo de ataque da asa direita. Após o impacto, o piloto optou por prosseguir para outra área de pouso para uso aeroagrícola, distante cerca de 22nm do local da colisão. Na final para o pouso, a baixa altura, houve perda de sustentação da asa direita. O piloto não conseguiu recuperar o controle da aeronave antes do toque no solo, que ocorreu de maneira brusca, ocasionando a saída pela lateral direita da área de pouso. Figura 1 - Posição final do PT-VYJ após o toque no solo. A aeronave teve danos substanciais. O piloto saiu ileso.",
        "analise": "(Comentários / Pesquisas) Tratava-se de um voo para aplicação de defensivos agrícolas em lavoura de cana-deaçúcar, com um piloto a bordo. Foram realizadas 3 passagens sobre a lavoura sem qualquer anormalidade. Porém, na quarta passagem, houve uma colisão com ave (urubu) contra o bordo de ataque da asa direita. Após o impacto, o piloto optou por prosseguir para outra área de pouso para uso aeroagrícola, localizada na Fazenda Nossa Senhora de Fátima, município de Mesópolis, SP, distante cerca de 22nm do local da colisão. De acordo com o piloto, a aeronave estava respondendo normalmente aos comandos de voo. Antes do pouso, na final, a baixa altura, houve perda de sustentação da asa direita. Não foi possível recuperar o controle antes do toque no solo, que ocorreu de maneira brusca, ocasionando a saída pela lateral direita da área de pouso. A excursão ocorreu com baixa velocidade, de forma que a aeronave entrou por poucos metros na área de plantio. Houve toque da hélice contra o solo e parada brusca do motor. Após a parada total, o piloto saiu ileso da aeronave e não constatou outros danos além dos que foram causados pela colisão com a ave (amassamento do bordo de ataque da asa direita) e do toque da hélice contra o solo (Figuras 2 e 3). PT-VYJ 05FEV2016 Figura 2 - Danos ao bordo de ataque da asa direita, com destaque para o detector de estol. Figura 3 - Danos à hélice. PT-VYJ 05FEV2016 Conforme relato do piloto, as condições meteorológicas eram favoráveis ao voo visual, bem como não havia vento ou tempo significativo no momento do pouso. O operador tinha a sede administrativa em Ribeirão Preto, SP, e uma base operacional, localizada no aeródromo de Orlândia (SDOR), SP. Era certificado conforme o Regulamento Brasileiro da Aviação Civil (RBAC) nº 137 e, de acordo com sua Especificação Operativa (EO), operava sete aeronaves da família Ipanema (Embraer 201, 201A e 202A), fornecendo serviço aéreo especializado de aplicação de defensivos, fertilizantes, sementes e combate a incêndio. O piloto estava com o Certificado Médico Aeronáutico (CMA) válido. O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e de Piloto Agrícola - Avião (PAGA) válidas. O piloto estava qualificado e possuía experiência no tipo de voo, tendo voado cerca de 7.000 horas no tipo da aeronave acidentada. O piloto possuía vínculo empregatício com o operador e também exercia a função de piloto-chefe. A aeronave, de número de série (NS) 20001254, modelo EMB-202A, tipo IPAN, foi fabricada pela EMBRAER, em 2013, e estava registrada na Categoria de Serviço Aéreo Especializado - Aero Agrícola (SAE-AG). A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido. A aeronave estava dentro dos limites de peso e balanceamento. A última inspeção da aeronave, do tipo “100 horas”, foi realizada pela Organização de Manutenção (OM) Tangará Aero Center, em 25JAN2016, tendo a aeronave voado 22 horas e 30 minutos após a inspeção. Com relação ao impacto contra a ave, houve amassamento do bordo de ataque e, por consequência, alteração no perfil aerodinâmico, o que ocasionou a perturbação no escoamento de ar e afetou a capacidade de gerar sustentação da asa direita (Figura 2). Além do dano ao bordo de ataque, possivelmente, houve dano ao detector de estol, instalado no mesmo local do impacto (Figura 2). Esse equipamento fornecia um alarme sonoro-luminoso entre 6 e 12mph acima da velocidade de estol. Porém, uma vez que ele foi atingido, as informações fornecidas, caso ainda estivessem disponíveis, estariam comprometidas, pois não se sabia, no momento da colisão, a extensão dos danos e a condição de operacionalidade do sensor. Sem saber como a aeronave iria se comportar após alterar a configuração para pouso (redução de velocidade e baixamento do flape), o piloto poderia ter optado por subir para uma altitude de segurança e realizar um voo com velocidade reduzida. Dessa forma, seria possível avaliar se os danos ocasionados pela colisão iriam afetar ou não o controle do avião nas fases de aproximação e pouso. Com relação ao treinamento do piloto, este era fornecido pelo operador conforme seu Programa de Treinamento Operacional (PTrnOp) revisão 00, de 06SET2013, que estabelecia diretrizes de treinamento para os pilotos e pessoal de solo, que ocorria, inicialmente, por ocasião da admissão, com um treinamento inicial completo e posteriormente, com treinamentos periódicos realizados anualmente. O PTrnOp fundamentava-se nos requisitos estabelecidos em outras legislações pertinentes. Um desses documentos era a Instrução Suplementar (IS) nº 00-002B da PT-VYJ 05FEV2016 Agência Nacional da Aviação Civil (ANAC) que tinha como objetivo estabelecer orientações gerais e procedimentos referentes à avaliação dos conhecimentos teóricos e práticos de pilotos, bem como os critérios para aprovação nos exames acima mencionados e o modelo das Fichas de Avaliação de Pilotos (FAP). Conforme IS 00-002B, item 6.14 – Aproximação de estol, página 29: “6.14.1 Para os propósitos desta manobra, a mesma é conseguida quando se percebe o buffet ou outro aviso de perda característico do avião. Pelo menos três aproximações de estol devem ser realizadas, sendo uma em configuração de decolagem (exceto quando o avião usa flap zero para decolagem normal), outra em configuração limpa, e, finalmente, uma em configuração normal de pouso. De acordo com o Inspetor e/ou examinador credenciado, pelo menos uma das aproximações de estol deve ser feita em curva, com ângulo de inclinação entre 15 graus e 30 graus. As outras duas podem ser feitas com as asas niveladas. 6.14.2 Itens a serem avaliados: percepção de entrada em condições de estol; e suavidade e coordenação durante recuperação da manobra.” Nesse contexto, o examinado deveria demonstrar técnica apropriada para a recuperação do estol, bem como reconhecer antecipadamente a proximidade da velocidade de estol (ocorrência de “buffet”) em configuração de pouso, similar ao que ocorreu no dia do acidente. Considerando que o treinamento e cheque foram realizados conforme o previsto nas legislações vigentes, o piloto deveria ser capaz de perceber a aproximação do estol, mesmo com o aviso sonoro-luminoso de estol inoperante. Devido à dinâmica da operação a baixa altura e alta carga de trabalho ao qual estava submetido naquele momento, é possível que o piloto não tenha percebido que o dano causado pelo impacto alterou a superfície aerodinâmica da asa direita e que isso ocasionaria um aumento da velocidade de estol. O pouco deslocamento da aeronave no solo após sair da pista indicou a baixa velocidade no momento do toque, situação compatível com a realização de um pouso, na condição de pré-estol, técnica utilizada para operação em pistas curtas. A perda de controle direcional no pouso, normalmente, se dá quando o piloto tenta encurtar a distância de parada. Considerando o peso da aeronave (1.250 kg), a condição da pista (terra), a configuração da aeronave e empregando-se as condições de temperatura (30°C), direção e intensidade do vento (noroeste com 05kt) e altitude (1.500ft), reinantes na região por ocasião do acidente, e aplicando os resultados à tabela de distância de aterragem disponível na Seção 5, Desempenho, do Manual de Operação do EMB 202A, infere-se que a distância requerida seria de aproximadamente 450m (Figura 4). A área de pouso para uso aeroagrícola dispunha de um comprimento aproximado de 700m. Figura 4 – Tabela de Distâncias de Aterragem do EMB 202A. Fonte: Manual de Operação do EMB 202A. PT-VYJ 05FEV2016 Para as mesmas condições, a corrida no solo na aterragem seria de, aproximadamente, 170m (Figura 5). Figura 5 - Tabela de Corrida no Solo na Aterragem do EMB 202/A. Fonte: Manual de Operação do EMB 202A. Nesse sentido, a técnica de pouso empregada revelou-se inadequada para a situação vivenciada pela aeronave, pois além da alteração no perfil aerodinâmico da asa direita, o detector de estol, possivelmente, não estava funcionando. Isso pode ter permitido que, na curta final, com a redução da velocidade, tenha havido o estol da asa direita sem que o piloto tenha sido alertado da proximidade daquela condição. Nesse sentido, a opção por uma postura mais conservadora, empregando a velocidade recomendada de aproximação prevista na Seção 4, Procedimentos Normais do Manual de Operação do EMB 202A, seria a opção mais adequada (Figura 6). Figura 6 - Velocidade recomendada de aproximação. Fonte: Manual de Operação do EMB 202A. O emprego da velocidade recomendada contribuiria para reduzir a possibilidade de ocorrência do estol (Figura 7). Figura 7 - Velocidades de Estol. Fonte: Seção 5, Desempenho, Manual de Operação do EMB 202A. PT-VYJ 05FEV2016 Em função do estol da asa direita, sucedido a poucos metros do solo, não houve tempo suficiente para que o controle da aeronave pudesse ser recuperado antes do toque no terreno, que ocorreu de forma brusca e desalinhada. Isso possibilitou que a aeronave perdesse a reta e saísse pela lateral direita, entrando na área da plantação. É importante destacar que o Manual ressaltava que a perda de altitude num estol dependeria da técnica de pilotagem usada e, que em nenhum caso, excederia 150 ft. Da mesma forma, o Manual esclarecia que as características de estol do IPANEMA eram convencionais e que todos os comandos permaneceriam efetivos durante as condições de estol. Isso posto, pode-se inferir que o possível estol ocorreu a baixa altura e com velocidade abaixo daquela recomendada para a aproximação.",
        "fatores_contribuintes": [
            "Aplicação dos comandos (contribuiu)",
            "; - Capacitação e treinamento (indeterminado)",
            "; e - Julgamento de pilotagem (indeterminado)"
        ]
    },
    "texto_completo_limpo": "1. INFORMAÇÕES FACTUAIS DADOS DA OCORRÊNCIA DATA - HORA INVESTIGAÇÃO SUMA N° 05FEV2016 - 14:30 (UTC) SERIPA IV CLASSIFICAÇÃO TIPO(S) SUBTIPO(S) ACIDENTE [BIRD] COLISÃO COM AVE/ [LOC-I] PERDA DE CONTROLE EM VOO NIL LOCALIDADE MUNICÍPIO UF COORDENADAS FORA DE AERÓDROMO MESÓPOLIS SP 19°58’39”S 050°34’47”W DADOS DA AERONAVE MATRÍCULA FABRICANTE MODELO PT-VYJ EMBRAER EMB-202A OPERADOR REGISTRO OPERAÇÃO APLITEC AERO AGRÍCOLA LTDA. SAE-AG AGRÍCOLA PESSOAS A BORDO / LESÕES / DANOS À AERONAVE A BORDO LESÕES DANOS À AERONAVE Ileso Leve Grave Fatal Desconhecido Tripulantes 1 1 - - - - Nenhum Passageiros - - - - - - Leve Total 1 1 - - - - X Substancial Destruída Terceiros - - - - - - Desconhecido ADVERTÊNCIA O único objetivo das investigações realizadas pelo Sistema de Investigação e Prevenção de Acidentes Aeronáuticos (SIPAER) é a prevenção de futuros acidentes aeronáuticos. De acordo com o Anexo 13 à Convenção sobre Aviação Civil Internacional (Convenção de Chicago) de 1944, da qual o Brasil é país signatário, não é propósito desta atividade determinar culpa ou responsabilidade. Este Relatório Final Simplificado, cuja conclusão baseia-se em fatos, hipóteses ou na combinação de ambos, objetiva exclusivamente a prevenção de acidentes aeronáuticos. O uso deste Relatório Final Simplificado para qualquer outro propósito poderá induzir a interpretações errôneas e trazer efeitos adversos à Prevenção de Acidentes Aeronáuticos. Este Relatório Final Simplificado é elaborado com base na coleta de dados, conforme previsto na NSCA 3-13 (Protocolos de Investigação de Ocorrências Aeronáuticas da Aviação Civil conduzidas pelo Estado Brasileiro). PT-VYJ 05FEV2016 1.1. Histórico do voo A aeronave decolou de uma área de pouso para uso aeroagrícola, localizada no município de Indiaporã, SP, por volta das 13h50min (UTC), a fim de pulverizar defensivos agrícolas em lavoura de cana-de-açúcar na área do Sítio Alto Alegre, com um piloto a bordo. Na quarta passagem, houve uma colisão com ave (urubu) contra o bordo de ataque da asa direita. Após o impacto, o piloto optou por prosseguir para outra área de pouso para uso aeroagrícola, distante cerca de 22nm do local da colisão. Na final para o pouso, a baixa altura, houve perda de sustentação da asa direita. O piloto não conseguiu recuperar o controle da aeronave antes do toque no solo, que ocorreu de maneira brusca, ocasionando a saída pela lateral direita da área de pouso. Figura 1 - Posição final do PT-VYJ após o toque no solo. A aeronave teve danos substanciais. O piloto saiu ileso. 2. ANÁLISE (Comentários / Pesquisas) Tratava-se de um voo para aplicação de defensivos agrícolas em lavoura de cana-deaçúcar, com um piloto a bordo. Foram realizadas 3 passagens sobre a lavoura sem qualquer anormalidade. Porém, na quarta passagem, houve uma colisão com ave (urubu) contra o bordo de ataque da asa direita. Após o impacto, o piloto optou por prosseguir para outra área de pouso para uso aeroagrícola, localizada na Fazenda Nossa Senhora de Fátima, município de Mesópolis, SP, distante cerca de 22nm do local da colisão. De acordo com o piloto, a aeronave estava respondendo normalmente aos comandos de voo. Antes do pouso, na final, a baixa altura, houve perda de sustentação da asa direita. Não foi possível recuperar o controle antes do toque no solo, que ocorreu de maneira brusca, ocasionando a saída pela lateral direita da área de pouso. A excursão ocorreu com baixa velocidade, de forma que a aeronave entrou por poucos metros na área de plantio. Houve toque da hélice contra o solo e parada brusca do motor. Após a parada total, o piloto saiu ileso da aeronave e não constatou outros danos além dos que foram causados pela colisão com a ave (amassamento do bordo de ataque da asa direita) e do toque da hélice contra o solo (Figuras 2 e 3). PT-VYJ 05FEV2016 Figura 2 - Danos ao bordo de ataque da asa direita, com destaque para o detector de estol. Figura 3 - Danos à hélice. PT-VYJ 05FEV2016 Conforme relato do piloto, as condições meteorológicas eram favoráveis ao voo visual, bem como não havia vento ou tempo significativo no momento do pouso. O operador tinha a sede administrativa em Ribeirão Preto, SP, e uma base operacional, localizada no aeródromo de Orlândia (SDOR), SP. Era certificado conforme o Regulamento Brasileiro da Aviação Civil (RBAC) nº 137 e, de acordo com sua Especificação Operativa (EO), operava sete aeronaves da família Ipanema (Embraer 201, 201A e 202A), fornecendo serviço aéreo especializado de aplicação de defensivos, fertilizantes, sementes e combate a incêndio. O piloto estava com o Certificado Médico Aeronáutico (CMA) válido. O piloto possuía a licença de Piloto Comercial - Avião (PCM) e estava com as habilitações de Avião Monomotor Terrestre (MNTE) e de Piloto Agrícola - Avião (PAGA) válidas. O piloto estava qualificado e possuía experiência no tipo de voo, tendo voado cerca de 7.000 horas no tipo da aeronave acidentada. O piloto possuía vínculo empregatício com o operador e também exercia a função de piloto-chefe. A aeronave, de número de série (NS) 20001254, modelo EMB-202A, tipo IPAN, foi fabricada pela EMBRAER, em 2013, e estava registrada na Categoria de Serviço Aéreo Especializado - Aero Agrícola (SAE-AG). A aeronave estava com o Certificado de Aeronavegabilidade (CA) válido. A aeronave estava dentro dos limites de peso e balanceamento. A última inspeção da aeronave, do tipo “100 horas”, foi realizada pela Organização de Manutenção (OM) Tangará Aero Center, em 25JAN2016, tendo a aeronave voado 22 horas e 30 minutos após a inspeção. Com relação ao impacto contra a ave, houve amassamento do bordo de ataque e, por consequência, alteração no perfil aerodinâmico, o que ocasionou a perturbação no escoamento de ar e afetou a capacidade de gerar sustentação da asa direita (Figura 2). Além do dano ao bordo de ataque, possivelmente, houve dano ao detector de estol, instalado no mesmo local do impacto (Figura 2). Esse equipamento fornecia um alarme sonoro-luminoso entre 6 e 12mph acima da velocidade de estol. Porém, uma vez que ele foi atingido, as informações fornecidas, caso ainda estivessem disponíveis, estariam comprometidas, pois não se sabia, no momento da colisão, a extensão dos danos e a condição de operacionalidade do sensor. Sem saber como a aeronave iria se comportar após alterar a configuração para pouso (redução de velocidade e baixamento do flape), o piloto poderia ter optado por subir para uma altitude de segurança e realizar um voo com velocidade reduzida. Dessa forma, seria possível avaliar se os danos ocasionados pela colisão iriam afetar ou não o controle do avião nas fases de aproximação e pouso. Com relação ao treinamento do piloto, este era fornecido pelo operador conforme seu Programa de Treinamento Operacional (PTrnOp) revisão 00, de 06SET2013, que estabelecia diretrizes de treinamento para os pilotos e pessoal de solo, que ocorria, inicialmente, por ocasião da admissão, com um treinamento inicial completo e posteriormente, com treinamentos periódicos realizados anualmente. O PTrnOp fundamentava-se nos requisitos estabelecidos em outras legislações pertinentes. Um desses documentos era a Instrução Suplementar (IS) nº 00-002B da PT-VYJ 05FEV2016 Agência Nacional da Aviação Civil (ANAC) que tinha como objetivo estabelecer orientações gerais e procedimentos referentes à avaliação dos conhecimentos teóricos e práticos de pilotos, bem como os critérios para aprovação nos exames acima mencionados e o modelo das Fichas de Avaliação de Pilotos (FAP). Conforme IS 00-002B, item 6.14 – Aproximação de estol, página 29: “6.14.1 Para os propósitos desta manobra, a mesma é conseguida quando se percebe o buffet ou outro aviso de perda característico do avião. Pelo menos três aproximações de estol devem ser realizadas, sendo uma em configuração de decolagem (exceto quando o avião usa flap zero para decolagem normal), outra em configuração limpa, e, finalmente, uma em configuração normal de pouso. De acordo com o Inspetor e/ou examinador credenciado, pelo menos uma das aproximações de estol deve ser feita em curva, com ângulo de inclinação entre 15 graus e 30 graus. As outras duas podem ser feitas com as asas niveladas. 6.14.2 Itens a serem avaliados: percepção de entrada em condições de estol; e suavidade e coordenação durante recuperação da manobra.” Nesse contexto, o examinado deveria demonstrar técnica apropriada para a recuperação do estol, bem como reconhecer antecipadamente a proximidade da velocidade de estol (ocorrência de “buffet”) em configuração de pouso, similar ao que ocorreu no dia do acidente. Considerando que o treinamento e cheque foram realizados conforme o previsto nas legislações vigentes, o piloto deveria ser capaz de perceber a aproximação do estol, mesmo com o aviso sonoro-luminoso de estol inoperante. Devido à dinâmica da operação a baixa altura e alta carga de trabalho ao qual estava submetido naquele momento, é possível que o piloto não tenha percebido que o dano causado pelo impacto alterou a superfície aerodinâmica da asa direita e que isso ocasionaria um aumento da velocidade de estol. O pouco deslocamento da aeronave no solo após sair da pista indicou a baixa velocidade no momento do toque, situação compatível com a realização de um pouso, na condição de pré-estol, técnica utilizada para operação em pistas curtas. A perda de controle direcional no pouso, normalmente, se dá quando o piloto tenta encurtar a distância de parada. Considerando o peso da aeronave (1.250 kg), a condição da pista (terra), a configuração da aeronave e empregando-se as condições de temperatura (30°C), direção e intensidade do vento (noroeste com 05kt) e altitude (1.500ft), reinantes na região por ocasião do acidente, e aplicando os resultados à tabela de distância de aterragem disponível na Seção 5, Desempenho, do Manual de Operação do EMB 202A, infere-se que a distância requerida seria de aproximadamente 450m (Figura 4). A área de pouso para uso aeroagrícola dispunha de um comprimento aproximado de 700m. Figura 4 – Tabela de Distâncias de Aterragem do EMB 202A. Fonte: Manual de Operação do EMB 202A. PT-VYJ 05FEV2016 Para as mesmas condições, a corrida no solo na aterragem seria de, aproximadamente, 170m (Figura 5). Figura 5 - Tabela de Corrida no Solo na Aterragem do EMB 202/A. Fonte: Manual de Operação do EMB 202A. Nesse sentido, a técnica de pouso empregada revelou-se inadequada para a situação vivenciada pela aeronave, pois além da alteração no perfil aerodinâmico da asa direita, o detector de estol, possivelmente, não estava funcionando. Isso pode ter permitido que, na curta final, com a redução da velocidade, tenha havido o estol da asa direita sem que o piloto tenha sido alertado da proximidade daquela condição. Nesse sentido, a opção por uma postura mais conservadora, empregando a velocidade recomendada de aproximação prevista na Seção 4, Procedimentos Normais do Manual de Operação do EMB 202A, seria a opção mais adequada (Figura 6). Figura 6 - Velocidade recomendada de aproximação. Fonte: Manual de Operação do EMB 202A. O emprego da velocidade recomendada contribuiria para reduzir a possibilidade de ocorrência do estol (Figura 7). Figura 7 - Velocidades de Estol. Fonte: Seção 5, Desempenho, Manual de Operação do EMB 202A. PT-VYJ 05FEV2016 Em função do estol da asa direita, sucedido a poucos metros do solo, não houve tempo suficiente para que o controle da aeronave pudesse ser recuperado antes do toque no terreno, que ocorreu de forma brusca e desalinhada. Isso possibilitou que a aeronave perdesse a reta e saísse pela lateral direita, entrando na área da plantação. É importante destacar que o Manual ressaltava que a perda de altitude num estol dependeria da técnica de pilotagem usada e, que em nenhum caso, excederia 150 ft. Da mesma forma, o Manual esclarecia que as características de estol do IPANEMA eram convencionais e que todos os comandos permaneceriam efetivos durante as condições de estol. Isso posto, pode-se inferir que o possível estol ocorreu a baixa altura e com velocidade abaixo daquela recomendada para a aproximação. 3. CONCLUSÕES 3.1. Fatos a) o piloto estava com o Certificado Médico Aeronáutico (CMA) válido; b) o piloto estava com as habilitações de Avião Monomotor Terrestre (MNTE) e de Piloto Agrícola - Avião (PAGA) válidas; c) o piloto possuía experiência no tipo de voo; d) a aeronave estava com o Certificado de Aeronavegabilidade (CA) válido; e) a aeronave estava dentro dos limites de peso e balanceamento; f) as escriturações das cadernetas de célula, motor e hélice estavam atualizadas; g) as condições meteorológicas eram propícias à realização do voo; h) na quarta passagem, houve uma colisão com ave (urubu) contra o bordo de ataque da asa direita; i) houve amassamento do bordo de ataque e, por consequência, alteração no perfil aerodinâmico; j) após a colisão, o piloto optou por prosseguir para outra área de pouso para uso aeroagrícola, distante cerca de 22nm; k) segundo o piloto, a aeronave estava respondendo normalmente aos comandos de voo; l) antes do pouso, na final, a baixa altura, houve perda de sustentação da asa direita; m) houve perda do controle da aeronave, ocasionando a saída pela lateral direita da área de pouso, após o toque no solo; n) a aeronave teve danos substanciais; e o) o piloto saiu ileso. 3.2 Fatores Contribuintes - Aplicação dos comandos - contribuiu; - Capacitação e treinamento - indeterminado; e - Julgamento de pilotagem - indeterminado. PT-VYJ 05FEV2016 4. RECOMENDAÇÕES DE SEGURANÇA Recomendações emitidas no ato da publicação deste relatório. À Agência Nacional de Aviação Civil (ANAC), recomenda-se: A-029/CENIPA/2016 - 01 Emitida em: 29/10/2020 Divulgar os ensinamentos colhidos na presente investigação, a fim de alertar pilotos e operadores da aviação agrícola sobre as implicações decorrentes de uma colisão com fauna em superfícies de sustentação, notadamente as consequências desses danos quando da redução de velocidade durante as fases de aproximação e pouso. 5. AÇÕES CORRETIVAS OU PREVENTIVAS ADOTADAS Não houve. Em, 29 de outubro de 2020."
}